{
  "id": "4298433",
  "title": "Công thức làm kim chi dưa chuột chuẩn như của người Hàn",
  "link": "https://vnexpress.net/doi-song-cooking-4298433.html",
  "description": "Kim chi dưa chuột dễ làm hơn so với cải thảo, hương vị thơm ngon, giòn ngọt, xen lẫn vị chua.\nKim chi dưa leo (dưa chuột) vị chua ngọt hài hòa, dậy mùi thơm đặc trưng của kim chi, ăn cùng cơm nóng hoặc thịt nướng rất ''hao cơm''. \nKim chi được làm từ bắp cải lên men với ớt đỏ, củ cải và rất nhiều tỏi, gừng. Dù yêu hay ghét món này, người ta cũng không thể quên được mùi vị đặc biệt của nó ngay lần đầu nếm thử.",
  "author": "Tô Hưng Giang",
  "imageUrl": "",
  "prepTime": "60 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "2 kg dưa chuột.",
      "optional": false
    },
    {
      "name": "1 củ cà rốt.",
      "optional": false
    },
    {
      "name": "1/2 củ cải trắng.",
      "optional": false
    },
    {
      "name": "1/2 củ hành tây.",
      "optional": false
    },
    {
      "name": "20gr tỏi.",
      "optional": false
    },
    {
      "name": "50gr lá hẹ.",
      "optional": false
    },
    {
      "name": "50gr hành lá.",
      "optional": false
    },
    {
      "name": "1 mẩu gừng non nhỏ.",
      "optional": false
    },
    {
      "name": "1 quả táo tây.",
      "optional": false
    },
    {
      "name": "15gr cá cơm khô.",
      "optional": false
    },
    {
      "name": "2 thìa bột nếp (không bắt buộc).",
      "optional": false
    },
    {
      "name": "1/2 quả lê.",
      "optional": false
    },
    {
      "name": "Gia vị",
      "optional": false
    },
    {
      "name": "10 gram muối (lượng muối có thể thay đổi tuỳ theo khẩu vị).",
      "optional": false
    },
    {
      "name": "50-60 gram ớt bột Hàn Quốc.",
      "optional": false
    },
    {
      "name": "4 thìa nước mắm ngon.",
      "optional": false
    },
    {
      "name": "6 thìa nước mơ ngâm.",
      "optional": false
    },
    {
      "name": "15 gram đường.",
      "optional": false
    }
  ],
  "steps": [
    {
      "text": "Dưa chuột rửa sạch, cắt bỏ đầu và đuôi, lau khô từng quả."
    },
    {
      "text": "Chẻ dưa chuột làm bốn nhưng không chẻ hết mà chừa ra ở phần đuôi khoảng 3cm (những quả dài nên cắt làm đôi trước khi chẻ)."
    },
    {
      "text": "Cho 2 thìa canh muối vào dưa xóc đều để 30 phút sau đó chắt bỏ hết phần nước muối, không rửa lại như cách muối kim chi cải thảo."
    },
    {
      "text": "Lá hẹ, hành lá rửa sạch cắt khúc dài khoảng 3 cm."
    },
    {
      "text": "Cà rốt, củ cải gọt vỏ cắt hoặc bào sợi dài 3 cm."
    },
    {
      "text": "Gừng,tỏi, hành tây xay nhỏ."
    },
    {
      "text": "Táo, lê gọt vỏ, bỏ lõi, xay nhỏ ép lấy nước cốt."
    },
    {
      "text": "Cá cơm ngâm nước ấm cho mềm, rửa thật sạch."
    },
    {
      "text": "Cho 2,5 bát (chén) nước cùng 15 gram cá cơm khô vào đun sôi trong 20-30 phút, vớt bã lấy nước cốt, đun nhỏ lửa."
    },
    {
      "text": "Hoà 2 thìa bột nếp với chút nước cho tan rồi đổ vào nồi nước cốt cá cơm, sôi lăn tăn rồi tắt bếp."
    },
    {
      "text": "Cho hết cả phần ớt bột Hàn Quốc vào cùng và khuấy đều, tiếp đến là nước mắm, đường, muối, gừng tỏi xay, nước ép táo lê, nước mơ ngâm, cuối cùng mới cho cà rốt bào sợi, củ cải bào sợi, hành lá, hẹ cắt khúc."
    },
    {
      "text": "Trộn đều các nguyên liệu là đã xong hỗn hợp xốt trộn (lúc này có thể nêm nếm lại gia vị cho vừa ăn để điều chỉnh thêm)"
    },
    {
      "text": "Dùng tay (đeo găng) phết phần xốt trộn vào từng kẽ của quả dưa, nhẹ nhàng tránh bị gẫy, sau đó nhét tiếp chút lá hẹ, cà rốt, củ cải, hành lá vào giữa các nhánh của quả dưa."
    },
    {
      "text": "Xếp tất cả dưa chuột vào lọ, sau 1-2 ngày là ăn được."
    },
    {
      "text": "Sau đó cất ngăn mát tủ lạnh, dùng được trong một tuần."
    }
  ],
  "notes": [
    "Lưu ý",
    "Nếu muốn ăn ngay có thể chẻ dưa chuột làm bốn, bỏ qua bước đun nước cốt cá cơm với bột nếp.",
    "Sau khi trộn xong các nguyên liệu thì thêm chút dầu mè và trộn chút vừng rang, để 20-30p cho ngấm gia vị là ăn được."
  ],
  "tags": [
    "Dưa chuột",
    "Rau/củ"
  ],
  "createdAt": "2025-05-17T10:09:18.175Z"
}
