{
  "id": "4298429",
  "title": "Hướng dẫn nấu phở bò tại nhà ĐẬM ĐÀ, CHUẨN VỊ ngoài hàng",
  "link": "https://vnexpress.net/doi-song-cooking-4298429.html",
  "description": "Một bát phở ngon là sự tổng hòa của nhiều yếu tố kết hợp, đặc biệt là phần nước dùng - linh hồn của bát phở.",
  "author": "Bùi Thủy",
  "imageUrl": "",
  "prepTime": "720 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "a) Về phần nước dùng: Đây là linh hồn của bát phở. Vì thế cần tỉ mỉ trong khâu chọn nguyên liệu:",
      "optional": false
    },
    {
      "name": "Phần xương: Phần này quyết định chất lượng nước dùng, vì vậy cần chọn xương tươi mới (màu đỏ tươi sáng, không có mùi hôi)",
      "optional": false
    },
    {
      "name": "1 kg xương ống",
      "optional": false
    },
    {
      "name": "800 gram xương sườn",
      "optional": false
    },
    {
      "name": "Khử mùi và làm sạch xương: Muối hạt, dấm, gừng, rượu trắng",
      "optional": false
    },
    {
      "name": "Phần thịt chín (cho vào luộc cùng) và giúp cho nước dùng đậm đà, ngon ngọt hơn: 500 gram nạm bò (bạn có thể chọn nạm, gầu, bắp tùy theo khẩu vị)",
      "optional": false
    },
    {
      "name": "Phần tạo mùi thơm đặc trưng cho phở:",
      "optional": false
    },
    {
      "name": "2 củ hành tây",
      "optional": false
    },
    {
      "name": "2 củ gừng nhỏ, nướng cả vỏ",
      "optional": false
    },
    {
      "name": "2 thanh quế",
      "optional": false
    },
    {
      "name": "2 thảo quả",
      "optional": false
    },
    {
      "name": "3 cánh hồi",
      "optional": false
    },
    {
      "name": "4 nụ đinh hương (tùy chọn, phở miền Nam thường có thêm đinh hương)",
      "optional": true
    },
    {
      "name": "2 muỗng cà phê hạt mùi",
      "optional": false
    },
    {
      "name": "1 chút hạt tiêu sọ",
      "optional": false
    },
    {
      "name": "Rễ rau mùi (tùy chọn, phần này cho vào sau cùng khi nước phở đã hoàn thành để tạo thêm mùi thơm).",
      "optional": true
    },
    {
      "name": "Gia vị thêm vào khi ninh xương:",
      "optional": false
    },
    {
      "name": "1 muỗng canh muối hạt",
      "optional": false
    },
    {
      "name": "1 muỗng canh đường phèn (có thể thay bằng mía)",
      "optional": false
    },
    {
      "name": "Gia vị nêm cuối cùng khi nước dùng đã hoàn thành (theo khẩu vị gia đình): Nước mắm ngon, hạt nêm, mì chính (tùy chọn)",
      "optional": true
    },
    {
      "name": "b) Về phần topping thịt:",
      "optional": false
    },
    {
      "name": "Phần thịt bò luộc chín: Là phần đã luộc cùng xương bò ở trên.",
      "optional": false
    },
    {
      "name": "Phần thịt bò tái: 250-300grams (tùy chọn theo khẩu vị như: thịt thăn, thịt bắp, lõi rùa).",
      "optional": true
    },
    {
      "name": "Thịt bò viên (tùy chọn)",
      "optional": true
    },
    {
      "name": "c) Về phần bánh phở: 1,2-1,5kg bánh phở tươi. Nếu ở nước ngoài thì dùng bánh phở khô và nấu theo hướng dẫn trên bao bì.",
      "optional": false
    },
    {
      "name": "d) Phần khác:",
      "optional": false
    },
    {
      "name": "1 củ hành tây (trắng, hoặc tím tùy chọn), cắt mỏng, ngâm nước đá",
      "optional": true
    },
    {
      "name": "1 bó nhỏ rau húng Láng",
      "optional": false
    },
    {
      "name": "1 bó rau mùi",
      "optional": false
    },
    {
      "name": "1 bó hành lá",
      "optional": false
    },
    {
      "name": "Chanh, ớt, giá đỗ, dấm ớt, tương ớt, tương ngọt Hoisin (tùy chọn theo khẩu vị mỗi người)",
      "optional": true
    },
    {
      "name": "Trứng chần (tùy chọn)",
      "optional": true
    }
  ],
  "steps": [
    {
      "text": "Cách làm nước dùng: Để nước dùng trong, ngọt thơm tự nhiên, bạn cần xử lý kỹ phần xương:"
    },
    {
      "text": "Ngâm xương để khử mùi, loại bỏ máu đỏ: Trộn chút rượu, muối và gừng đập dập, đeo găng tay cho xương bò vào thau lớn rồi chà xát trong vài phút. Tiếp đến, dùng nước ấm rửa sạch. Tiếp tục cho xương vào thau, đổ nước đầy thêm giấm, chanh cắt lát, muối loãng ngâm tối thiểu 2 tiếng. Nếu kỹ hơn thì nên ngâm 4 - 5 tiếng (cứ mỗi tiếng thay nước một lần) để khử mùi."
    },
    {
      "text": "Chần xương để loại bỏ tạp chất: Sau khi ngâm, cho xương vào nồi đổ ngập nước, thêm nhánh gừng đập dập, muối hạt, chút rượu và bật bếp đun sôi vài phút, tắt bếp ngâm thêm 2-3 phút thì đổ xương ra, rửa thật sạch."
    },
    {
      "text": "Nướng xương: Nếu có thời gian thì bạn nên nướng xương sẽ giúp nước dùng thơm và màu đẹp."
    },
    {
      "text": "Phần thịt luộc (nạm) cũng nên ngâm, chần và rửa sạch cùng lúc này để cho vào luộc khi ninh xương."
    },
    {
      "text": "Cách ninh xương: Trong một nồi lớn sạch, đế dày, cho xương vào thêm 6-6,5 lít nước, 1 muỗng canh muối biển, 1 muỗng canh đường phèn vào bật bếp đun sôi. Phần thịt (nạm) cũng cho vào lúc này để luộc cùng."
    },
    {
      "text": "Khi sôi, hớt bỏ bọt, hạ nhỏ lửa và mở vung ninh tối thiểu trong 4 giờ, tốt nhất là 6-8 giờ hoặc để qua đêm thì các tinh túy từ xương sẽ tiết dần ra giúp cho nước dùng ngọt thơm tự nhiên. Lưu ý: Trong quá trình ninh xương không được đậy vung, không khuấy hay đảo xương sẽ làm vẩn đục nước dùng. Đồng thời cũng không nêm nếm gia vị hay nước mắm vì dễ làm chua nước dùng."
    },
    {
      "text": "Sau 40-45 phút, nhẹ nhàng vớt phần thịt luộc ra, ngâm vào nước sôi để nguội kèm đá lạnh để thịt không bị khô, thâm mặt. Khi thịt nguội thấm khô, bọc khăn ẩm để vào hộp rồi cho vào tủ lạnh. Khi ăn, lấy ra thái miếng mỏng."
    },
    {
      "text": "Nguyên liệu tạo mùi: Nên cho vào khi hầm xương được 1/2 thời gian hoặc 1 tiếng sau cùng: Rang thơm các gia vị khô (hồi, quế, thảo quả, đinh hương, hạt mùi, tiêu sọ) cho vào túi đựng gia vị nấu phở. Gừng, hành khô, hành tây để vỏ đem nướng trong 15 - 20 phút cho tới khi cháy xém và bên trong trong lại là đạt. Sau đó, rửa sạch phần đen. Phần rễ mùi rửa sạch và cho vào cùng lúc này."
    },
    {
      "text": "Xương hầm xong thì lọc lấy nước dùng trong. Sau đó, mới nêm nếm gia vị (nước mắm, hạt nêm) theo khẩu vị gia đình. Nên múc ra một nồi nhỏ một ít nước để chần phần thịt tái (vì nếu nhúng liên tục vào nồi nước dùng sẽ dẫn tới vẩn đục nước)."
    },
    {
      "text": "Chuẩn bị các nguyên liệu khác: Phần thịt bò tái: Thái mỏng theo thớ ngang, dùng búa đập thịt dập sơ hoặc sống dao băm nhẹ thịt giúp giãn mô liên kết thịt, làm cho thịt mềm hơn. Sau đó, ướp chút gừng băm, hạt tiêu, nước mắm, bọc màng bọc thực phẩm cho vào ngăn mát tủ lạnh."
    },
    {
      "text": "Các loại rau sống rửa sạch, đầu gốc hành trắng chẻ ngâm nước. Hành lá, rau mùi, rau thơm thái nhỏ."
    },
    {
      "text": "Chanh thái miếng, ớt bỏ hạt thái khoanh."
    },
    {
      "text": "Phở chần qua nước sôi để loại bỏ mùi chua."
    }
  ],
  "notes": [
    "Trình bày và thưởng thức: Gắp bánh phở vào tô, xếp thịt luộc thái mỏng lên trên. Thêm rau thơm, đầu hành lá chẻ. Chần phần thịt tái (ở nồi nhỏ riêng) cho vào bát, múc nước dùng nóng chan vào và thưởng thức. Ăn kèm với trứng chần, chanh, ớt, nước mắm, hạt tiêu, dấm tỏi, tương ớt, tương ngọt tùy theo khẩu vị mỗi người."
  ],
  "tags": [
    "Bò",
    "Phở",
    "Mì/đồ sợi"
  ],
  "createdAt": "2025-05-17T10:10:22.843Z"
}
