{
  "id": "4298516",
  "title": "Cách làm chả cá ngần - đặc sản sông Đà",
  "link": "https://vnexpress.net/doi-song-cooking-4298516.html",
  "description": "Chả cá ngần ngọt, thịt có độ dai vừa phải, dậy mùi lá lốt, rau răm, thì là... chấm cùng tương ớt hoặc nước mắm chua ngọt rất hấp dẫn.\nMón ăn Hà thành được CNN ca ngợi là một trong những món Việt ngon nhất thế giới và từng được đưa vào cuốn sách \"1.000 nơi nên biết trước khi chết\". \nVị lá chanh trong miếng chả rất thơm, thêm nước chấm nhiều tỏi nữa là bạn có món chả cá tuyệt vời cho bữa ăn hôm nay. \nVào dịp nghỉ lễ 30/4 này, bạn có thể đãi cả nhà bằng món chả cá tự làm, vừa giàu dinh dưỡng lại lạ miệng, dễ ăn và cũng rất dễ làm. \nMón này dễ làm, lại nhanh mà mùi vị rất thơm ngon, lạ miệng. Mời bạn trổ tài để cả nhà được thưởng thức.",
  "author": "Bùi Thủy",
  "imageUrl": "",
  "prepTime": "40 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "400 gr cá ngần (cá mờm, cá thủy tinh)",
      "optional": false
    },
    {
      "name": "200 gr thịt băm/xay",
      "optional": false
    },
    {
      "name": "2 quả trứng gà",
      "optional": false
    },
    {
      "name": "2-3 thìa bột bắp (hoặc bột năng) để tạo độ kết dính",
      "optional": false
    },
    {
      "name": "Lá lốt, thì là, rau răm, hành lá, ớt, hành khô, ớt",
      "optional": false
    },
    {
      "name": "Gia vị: Mắm, muối, hạt tiêu, hạt nêm",
      "optional": false
    }
  ],
  "steps": [
    {
      "text": "Nhặt sạch tạp chất, rửa sạch cá, để ráo nước."
    },
    {
      "text": "Rửa sạch các loại rau gia vị (lá lốt, thì là, rau răm, hành lá), vẩy ráo nước và thái nhỏ. Hành khô băm nhỏ."
    },
    {
      "text": "Trong một tô trộn lớn, cho cá ngần, thịt băm cùng 2 quả trứng gà, các rau gia vị thái nhỏ và bột bắp vào trộn đều. Thêm gia vị: 1,5-2 thìa cà phê nước mắm, 1/2 thìa cà phê muối, 1 thìa cà phê hạt nêm, 1/2 thìa cà phê ớt bột hoặc ớt tươi (nếu thích cay) và chút hạt tiêu vào trộn đều, để ướp trong 12-15 phút."
    },
    {
      "text": "Khi dầu trong chảo đủ nóng, hạ lửa vừa. Dùng thìa múc chả cá đặt vào chiên. Trở đều hai mặt để chả chín đều. Khi chả có màu vàng ươm, dậy mùi thơm thì vớt ra để giấy thấm dầu."
    }
  ],
  "notes": [
    "Pha nước chấm: Tùy theo khẩu vị mỗi người, có các nước chấm như sau:",
    "Nhanh nhất là chấm với tương ớt hoặc xì dầu.",
    "Ngon nhất là chấm với nước mắm chua ngọt tỏi ớt, thì là. Tỷ lệ mắm: đường: chanh: nước là 1:1:1:5: 1 muỗng canh nước mắm, 1 muỗng canh đường, 1 muỗng canh nước cốt chanh, 5 muỗng canh nước đun sôi để nguội, Tỏi, ớt băm nhỏ",
    "Trình bày và thưởng thức: Bày chả cá ngần ra đĩa, ăn kèm rau sống tùy thích. Món này ăn ngon nhất khi còn nóng cùng với cơm trắng. Ngoài ra, món này có thể làm món nhậu, ăn chơi đều rất ngon."
  ],
  "tags": [
    "Cá",
    "Trứng gà",
    "Lợn",
    "Trứng"
  ],
  "createdAt": "2025-05-17T10:07:25.022Z"
}
