{
  "id": "4298541",
  "title": "Cách làm thịt kho măng đơn giản mà siêu ngon tại nhà",
  "link": "https://vnexpress.net/doi-song-cooking-4298541.html",
  "description": "Thịt mềm, đậm đà, măng ngon giòn thấm vị mặn ngọt hài hòa, màu sắc hấp dẫn rất đưa cơm ngày hè.",
  "author": "Bùi Thủy",
  "imageUrl": "",
  "prepTime": "50 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "500 gram thịt ba chỉ",
      "optional": false
    },
    {
      "name": "500 gram măng",
      "optional": false
    },
    {
      "name": "Gia vị: Mắm, muối, hạt nêm, đường, hạt tiêu",
      "optional": false
    },
    {
      "name": "Hành khô, hành lá, ớt, tỏi",
      "optional": false
    },
    {
      "name": "Nước dừa tươi",
      "optional": false
    }
  ],
  "steps": [
    {
      "text": "Măng cắt miếng vừa ăn, rửa sạch. Cho vào nồi, thêm nước xâm xấp, chút muối, luộc măng 2-3 lần nước cho tới khi hết nước đắng. Rửa sạch măng, để ráo nước."
    },
    {
      "text": "Cho một thìa canh mỡ lợn hoặc dầu ăn vào chảo, phi thơm tỏi rồi cho măng vào xào. Nêm một thìa canh nước mắm, 1/2 thìa cà phê hạt nêm, đảo đều, tắt bếp, múc măng ra để riêng."
    },
    {
      "text": "Thịt thái miếng vừa ăn, cho vào nồi cùng lượng nước xâm xấp, thêm ít muối hạt, đun sôi, chần sơ và rửa sạch, để ráo."
    },
    {
      "text": "Cho thịt vào tô lớn, ướp với: 1 thìa canh hành tím băm, 3 thìa cà phê nước mắm, 1 thìa cà phê muối, 1/2 thìa cà phê hạt nêm, 1/2 thìa cà phê hạt tiêu, 3 thìa cà phê nước hàng. Ướp tối thiểu trong 30 phút, hoặc ướp lâu hơn thì dùng màng bọc thực phẩm, bọc kín để tủ lạnh ướp thì thịt càng thấm gia vị, sẽ ngon hơn."
    },
    {
      "text": "Cho một lớp hành khô mỏng dưới đáy nồi đất, cho thịt cùng nước ướp vào nồi. Thêm 1 bát nước dừa tươi, ít gốc hành cùng ớt để nguyên quả vào."
    },
    {
      "text": "Đun sôi, hạ nhỏ lửa, nêm nếm lại gia vị theo gia đình."
    },
    {
      "text": "Kho nhỏ lửa cho tới khi thịt mềm, nước hơi sánh. Lúc này, thêm măng đã xào vào, đảo đều cho thấm gia vị, nấu 5-7 phút."
    },
    {
      "text": "Rắc thêm hành lá, hạt tiêu và tắt bếp."
    }
  ],
  "notes": [
    "Làm nước hàng màu hổ phách: Xem chi tiết tại đây",
    "Yêu cầu thành phẩm: Thịt mềm, đậm đà; măng giòn thấm đượm vị mặn ngọt hài hòa."
  ],
  "tags": [
    "Ba chỉ lợn",
    "Lợn"
  ],
  "createdAt": "2025-05-17T10:11:13.986Z"
}
