{
  "id": "4298440",
  "title": "Cách nấu Bún ốc nguội Hà Nội đơn giản, dễ làm",
  "link": "https://vnexpress.net/doi-song-cooking-4298440.html",
  "description": "Bún ốc nguội là món ăn dân dã nhưng \"đạt được tới cái đích nghệ thuật ăn ngon của người Hà Nội\" như nhà văn Vũ Bằng từng ca ngợi.",
  "author": "Bùi Thủy",
  "imageUrl": "",
  "prepTime": "170 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "a) Phần ốc",
      "optional": false
    },
    {
      "name": "1 kg ốc nhồi hoặc ốc mít.",
      "optional": false
    },
    {
      "name": "Nước vo gạo, 1-2 quả ớt thái lát, chút bỗng (bã) rượu để ngâm ốc.",
      "optional": false
    },
    {
      "name": "b) Phần nước riêu ốc nguội:",
      "optional": false
    },
    {
      "name": "750 - 800 gram xương lợn (nên chọn xương bay để nước dùng trong)",
      "optional": false
    },
    {
      "name": "Nước luộc ốc.",
      "optional": false
    },
    {
      "name": "Dấm bỗng nếp.",
      "optional": false
    },
    {
      "name": "c) Phần nước màu: Làm để dùng dần.",
      "optional": false
    },
    {
      "name": "8 thìa canh mỡ lợn hoặc dầu ăn (mỡ lợn thơm hơn).",
      "optional": false
    },
    {
      "name": "4 thìa canh ớt bột.",
      "optional": false
    },
    {
      "name": "2 quả cà chua.",
      "optional": false
    },
    {
      "name": "2 thìa cà phê muối.",
      "optional": false
    },
    {
      "name": "1 thìa canh hành khô, băm nhỏ.",
      "optional": false
    },
    {
      "name": "d) Nguyên liệu khác:",
      "optional": false
    },
    {
      "name": "1 kg bún hến/bún đồng xu",
      "optional": false
    },
    {
      "name": "Rau ăn kèm (Bún ốc nguội truyền thống thì không ăn kèm rau. Tùy theo khẩu vị mỗi người mà thêm vào): Tía tô, xà lách, bắp chuối rửa sạch, vẩy ráo nước.",
      "optional": false
    },
    {
      "name": "Gia vị: Nước mắm, muối, hạt nêm.",
      "optional": false
    }
  ],
  "steps": [
    {
      "text": "a) Cách làm ốc: Ngâm ốc trong thau kim loại (sẽ nhả bùn nhanh) cùng nước vo gạo kèm vài ớt tươi, thêm chút bỗng rượu trong 2-3 giờ để nhả hết bùn bẩn, khử mùi tanh mà ốc lại béo. Rửa sạch ốc."
    },
    {
      "text": "Tiếp đến, cho ốc vào nồi đổ thêm 250ml nước và 100ml bỗng rượu xăm xấp, đun sôi bồng lên thì mở vung, hạ lửa, rồi tăng lửa bồng lên đến khi ốc mở miệng bong vảy là vừa đủ chín (ốc giòn ngon), tắt bếp, vớt ra."
    },
    {
      "text": "Chặt trôn khều ốc, bỏ ruột đen, để riêng vào bát."
    },
    {
      "text": "Nước luộc ốc giữ lại, lọc lấy nước trong, để riêng."
    },
    {
      "text": "b) Cách làm nước riêu ốc: Là sự kết hợp hài hòa của nước ninh xương lợn ngọt trong, nước luộc ốc và dấm bỗng nếp chua thanh"
    },
    {
      "text": "Cách ninh nước xương lợn: Ngâm xương cùng nước ấm (hoặc nước vo gạo càng sạch) và muối hạt 1 giờ để loại bỏ tạp chất, sạch máu, rửa sạch. Tiếp tục cho xương vào chần, rửa sạch lại lần nữa."
    },
    {
      "text": "Cho xương vào nồi sâu cùng lượng nước vừa đủ, thêm chút muối, vài củ hành tím, đun sôi, hớt bỏ bọt, hạ nhỏ lửa lăn tăn, hé mở vung ninh từ 2,5 giờ để lấy nước dùng ngọt tự nhiên, thanh trong. Thỉnh thoảng hớt bỏ bọt."
    },
    {
      "text": "Khi đã ninh xong, lọc nước xương trong thanh."
    },
    {
      "text": "Pha nước riêu ốc: Kết hợp nước ninh xương (đã lọc) với nước luộc ốc (đã lọc) và thêm từ từ dấm bỗng (theo khẩu vị), đun sôi và nêm nếm gia vị (muối, mắm, hạt nêm theo khẩu vị gia đình), tắt bếp, để nguội."
    },
    {
      "text": "c) Cách làm nước màu: Cà chua bổ đôi trụng qua nước sôi, bóc vỏ, dằm nhuyễn."
    },
    {
      "text": "Phi thơm hành khô và mỡ lợn, cho cà chua vào xào cho tới khi vơi bớt nước và hơi sánh thì cho ớt bột vào chưng, nêm muối. Tắt bếp để ớt ngấm mỡ vài phút, tiếp tục bật bếp chưng lại lần nữa để lên màu tự nhiên, đẹp và thơm mùi đặc trưng."
    }
  ],
  "notes": [
    "Trình bày và thưởng thức",
    "Múc ốc vào bát chiết yêu, thêm nước riêu ốc điểm xuyết chút nước màu. Bên cạnh xếp bún đồng xu, kèm nước màu và rau thơm (tùy chọn).",
    "Cách thưởng thức của người Hà Nội xưa: Gắp một miếng bún đồng xu nhỏ chấm vào ớt chưng đưa vào miệng, dùng thìa múc nước dùng kèm ốc lên và thưởng thức. Sự hòa quyện các mặt đối lập tạo nên món ăn tinh túy của Kinh kỳ: Ốc béo ngậy, giòn kết hợp với bún mềm, ớt chưng cay cay kết hợp với chua dịu nhẹ của dấm bỗng nhanh chóng chiếm cảm tình của người thưởng thức.",
    "Chú ý:",
    "Việc xử lý kỹ xương sẽ giúp cho nước dùng thơm, thanh, trong.",
    "Khi ninh xương không nêm hạt nêm vào vì hạt nêm làm từ xương khi hầm sẽ tan ra làm đục nước dùng.",
    "Luộc và hấp ốc đủ chín tới sẽ giòn, thơm, béo. Không luộc lâu quá sẽ dai và bị đứt thân.",
    "Dấm bỗng có vị chua thanh dịu nhẹ, phảng phất hương rượu nên khử mùi tanh của ốc giúp món ăn trở nên hoàn hảo, đúng vị.",
    "Ốc mang tính hàn nên ăn kèm với gia vị cay nóng của nước màu ớt chưng tạo nên sự hài hòa."
  ],
  "tags": [
    "Ốc",
    "Bún",
    "Mì/đồ sợi"
  ],
  "createdAt": "2025-05-17T10:06:08.089Z"
}
