{
  "id": "4309488",
  "title": "Cách nấu chân giò giả cầy kiểu Bắc",
  "link": "https://vnexpress.net/doi-song-cooking-4309488.html",
  "description": "Thịt chân giò đậm vị, nước sánh vàng rượi, dậy mùi đặc trưng của riềng mẻ mắm tôm, xen kẽ hành răm, rau ngổ xanh tươi rất hấp dẫn.\nMón ăn này hợp mùa đông với miếng giả cầy màu nâu vàng óng, phần bì giòn sần sật mà bên trong thịt mềm, nước sóng sánh vàng rượi, đượm mùi thơm của mắm tôm, riềng mẻ. \nKhác với giả cầy miền Bắc thoảng vị chua, màu vàng sậm hay giả cầy miền Trung đượm vị ngọt, giả cầy miền Tây lại dậy mùi thơm béo ngậy từ chao. \nKhác với giả cầy Hà Nội đặc trưng bởi vị chua, giả cầy Nghệ An đượm vị ngọt mật mía, giả cầy miền Tây thơm mùi chao thì giả cầy An Phú (Thái Bình) hấp dẫn bằng sự mộc mạc. \nBún giả cầy có thịt mềm đậm vị nhưng bì vẫn còn chút giòn, nước sóng sánh vàng, dậy mùi thơm của mắm tôm, riềng mẻ. Món này ăn cùng bún rất ngon nhất là trong tiết trời lạnh. \nThịt giả cầy mềm mà không bở, có vị ngọt nhẹ từ mật mía, dậy mùi thơm của lá tắt, mắm tôm và sánh màu nâu đỏ đẹp mắt. Món ăn dân dã này thường ăn kèm bún hoặc bánh mướt rất ngon.",
  "author": "Bùi Thủy",
  "imageUrl": "",
  "prepTime": "75 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "1 kg thịt móng giò và thịt chân giò",
      "optional": false
    },
    {
      "name": "1 bát (chén) riềng giã nhỏ (hoặc xay)",
      "optional": false
    },
    {
      "name": "5-6 thìa canh mẻ",
      "optional": false
    },
    {
      "name": "2 thìa canh mắm tôm",
      "optional": false
    },
    {
      "name": "2 thìa canh nước nghệ tươi (giã nhỏ, vắt lấy nước)",
      "optional": false
    },
    {
      "name": "2 thìa canh dầu điều (tùy chọn để tạo màu đẹp mắt)",
      "optional": true
    },
    {
      "name": "1 thìa canh rượu trắng",
      "optional": false
    },
    {
      "name": "1 thìa canh đường",
      "optional": false
    },
    {
      "name": "1 thìa canh nước mắm",
      "optional": false
    },
    {
      "name": "1 thìa cà phê bột canh",
      "optional": false
    },
    {
      "name": "1 thìa cà phê hạt nêm",
      "optional": false
    },
    {
      "name": "Hành lá, rau răm, rau ngổ, rau húng…",
      "optional": false
    },
    {
      "name": "Măng củ (tùy chọn)",
      "optional": true
    },
    {
      "name": "Bún tươi",
      "optional": false
    }
  ],
  "steps": [
    {
      "text": "Móng giò và chân giò đem thui bằng rơm (nếu không có thì bọc giấy báo và đốt) sao cho lớp bì ngả màu sậm nâu vàng là được. Sau đó, rửa sạch, chặt miếng vừa ăn."
    },
    {
      "text": "Ướp móng giò, chân giò với: 1 bát riềng giã nhỏ, 5-6 thìa canh mẻ, 2 thìa canh mắm tôm, 2 thìa canh nước nghệ tươi (giã nhỏ, vắt lấy nước), 2 thìa canh dầu điều, 1 thìa canh rượu trắng, 1 thìa canh đường, 1 thìa canh nước mắm, 1 thìa cà phê bột canh, 1 thìa cà phê hạt nêm. Dùng đũa đảo đều và ướp tối thiểu trong 1 giờ cho ngấm gia vị."
    },
    {
      "text": "Phần độn ăn thêm (tùy chọn theo khẩu vị mỗi gia đình): Măng củ tươi, thái miếng vừa ăn, luộc hết đắng và xào sơ."
    },
    {
      "text": "Cách nấu chân giò giả cầy: Nên nấu tối thiểu 2 lửa sẽ giúp món ăn tròn vị và thơm ngon:"
    },
    {
      "text": "Cho chân giò đã ướp vào nồi, bật bếp đảo thịt và móng cho săn lại để gia vị ngấm gia vị. Đổ nước xâm xấp, thêm măng đã xào vào và đun sôi, hạ lửa nhỏ ninh trong 30 phút, tắt bếp. Trước khi gần ăn 30 phút thì bật bếp, đun 30-45 phút tùy theo khẩu vị mỗi người (thích giòn sần sật hoặc mềm). Cuối cùng rắc hành lá, rau răm, rau ngổ thái rối, đảo đều và tắt bếp, múc ra thưởng thức nóng với bún hoặc cơm đều ngon."
    }
  ],
  "notes": [
    "Yêu cầu thành phẩm: Thịt chân giò đậm vị, măng giòn sần sật, nước sánh vàng rượi, dậy mùi đặc trưng của riềng mẻ mắm tôm, xen kẽ hành răm, rau ngổ xanh tươi rất thu hút. Một số vùng ở Hà Nội thì ăn kèm giả cầy lẫn đậu phụ làng Mơ rán vàng giòn thơm bùi, xôm xốp đưa miệng."
  ],
  "tags": [
    "Lợn",
    "Chân giò lợn",
    "Móng giò lợn"
  ],
  "createdAt": "2025-05-17T10:08:35.253Z"
}
