{
  "id": "4311085",
  "title": "Bữa sáng đơn giản với bún cá rô",
  "link": "https://vnexpress.net/doi-song-cooking-4311085.html",
  "description": "Bún cá rô thực ra cũng không mất quá nhiều thời gian như bạn tưởng. Bạn có thể thực hiện các bước sơ chế từ tối hôm trước để chuẩn bị bữa sáng ngon lành, bổ dưỡng này cho gia đình.\nRa Tết món bún cá với nước dùng thanh dịu, từng miếng cá vàng ươm, giòn ngon, giữ vị mộc luôn đắt khách. \nBún cá chấm với miếng cá rán bên ngoài vàng giòn, bên trong mềm ngọt, nước chấm vị chua cay mặn ngọt hài hòa là món ăn hợp tiết trời thu Hà Nội. \nTô bún cá hấp dẫn cả sắc, hương, vị với phi lê cá chiên giòn bên trong mềm ngọt. Món ăn này dễ chiều vị giác trong tiết thu se lạnh. \nCá chiên vàng giòn bên ngoài, mềm bên trong, rau ngót xanh mềm, nước dùng ngọt thanh nóng hổi, tròn vị, rất kích thích vị giác.",
  "author": "",
  "imageUrl": "",
  "prepTime": "90 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "500 g bún",
      "optional": false
    },
    {
      "name": "500 g cá rô",
      "optional": false
    },
    {
      "name": "1 lít nước dùng",
      "optional": false
    },
    {
      "name": "Hành lá thái nhuyễn",
      "optional": false
    },
    {
      "name": "1 quả ớt",
      "optional": false
    },
    {
      "name": "50 g rau thơm",
      "optional": false
    },
    {
      "name": "50 g xà lách",
      "optional": false
    },
    {
      "name": "Nước mắm, bột nêm, đường, dầu ăn.",
      "optional": false
    }
  ],
  "steps": [
    {
      "text": "Rửa xà lách, rau thơm, thái sợi lớn."
    },
    {
      "text": "Làm sạch cá rô, để ráo."
    },
    {
      "text": "Đun sôi nước dùng, cho cá vào luộc chín, vớt cá ra, lọc lấy thịt."
    },
    {
      "text": "Rán vàng một nửa số cá, phần còn lại cho ra bát."
    },
    {
      "text": "Cho xương cá rô vào nồi nước dùng nấu tiếp, nêm gia vị vừa ăn, lược sạch nước."
    },
    {
      "text": "Lấy bún ra bát, cho cá luộc và cá rán lên trên, rắc hành, ớt cắt khoanh, chan nước dùng ngập bún. Ăn với rau thơm, xà lách."
    }
  ],
  "tags": [
    "Cá rô",
    "Cá",
    "Bún",
    "Mì/đồ sợi"
  ],
  "createdAt": "2025-05-17T10:05:52.365Z"
}
