{
  "id": "4311087",
  "title": "Thơm ngon chả cá lá chanh",
  "link": "https://vnexpress.net/doi-song-cooking-4311087.html",
  "description": "Vị lá chanh trong miếng chả rất thơm, thêm nước chấm nhiều tỏi nữa là bạn có món chả cá tuyệt vời cho bữa ăn hôm nay.\nMón ăn Hà thành được CNN ca ngợi là một trong những món Việt ngon nhất thế giới và từng được đưa vào cuốn sách \"1.000 nơi nên biết trước khi chết\". \nVào dịp nghỉ lễ 30/4 này, bạn có thể đãi cả nhà bằng món chả cá tự làm, vừa giàu dinh dưỡng lại lạ miệng, dễ ăn và cũng rất dễ làm. \nMón này dễ làm, lại nhanh mà mùi vị rất thơm ngon, lạ miệng. Mời bạn trổ tài để cả nhà được thưởng thức. \nChả cá ngần ngọt, thịt có độ dai vừa phải, dậy mùi lá lốt, rau răm, thì là... chấm cùng tương ớt hoặc nước mắm chua ngọt rất hấp dẫn.",
  "author": "",
  "imageUrl": "",
  "prepTime": "90 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "1 con cá hồi hoặc cá quả",
      "optional": false
    },
    {
      "name": "1 quả trứng gà",
      "optional": false
    },
    {
      "name": "1 thìa bột ngô",
      "optional": false
    },
    {
      "name": "5 cái lá chanh",
      "optional": false
    },
    {
      "name": "1 nhánh gừng",
      "optional": false
    },
    {
      "name": "2 thìa rau mùi thái nhỏ",
      "optional": false
    },
    {
      "name": "1 thìa hành xanh thái nhỏ",
      "optional": false
    },
    {
      "name": "1/2 thìa mù tạt",
      "optional": false
    },
    {
      "name": "1/2 chén bột cà mỳ hoặc vụn bánh mỳ",
      "optional": false
    },
    {
      "name": "muối tiêu, dầu ăn.",
      "optional": false
    }
  ],
  "steps": [
    {
      "text": "Cá lọc bỏ xương, phần thịt thái lát rồi băm hoặc xay nhỏ. Thái nhỏ lá chanh, rau mùi và hành xanh, băm nhỏ gừng."
    },
    {
      "text": "Trộn thịt cá, rau mùi, trứng, bột ngô, lá chanh, gừng, hành xanh, mù tạt và bột cà mỳ. Thêm 2 thìa muối tiêu rồi trộn cho thật đều."
    },
    {
      "text": "Đun nóng dầu ăn. Nặn hỗn hợp thịt cá thành những miếng tròn dẹt, lăn qua bột cà mỳ một lần nữa sao cho bột bao đều bên ngoài. Cho chả cá vào chảo rán trong vài phút, đến khi chả chín vàng hai mặt là được."
    },
    {
      "text": "Cho chả đã chín ra đĩa có giấy thầm dầu. Ăn nóng với xì dầu, tương ớt hoặc nước mắm tỏi."
    }
  ],
  "tags": [
    "Chả cá"
  ],
  "createdAt": "2025-05-17T10:07:11.712Z"
}
