{
  "id": "4311524",
  "title": "Lẩu gà nấu nấm",
  "link": "https://vnexpress.net/doi-song-cooking-4311524.html",
  "description": "Món lẩu gà nấu nấm không những giúp bạn thay đổi khẩu vị mà còn rất mát và bổ dưỡng.\nThịt gà mềm ngọt, lá é nhúng nước lẩu nóng làm dậy vị the the, bùi bùi, ăn cùng măng củ giòn, nấm tươi ngọt làm thực khách ''xiêu lòng'' khi tới xứ sở ngàn hoa. \nLẩu nóng hổi, dậy mùi thơm và ngọt tự nhiên từ gà, nấm, màu sắc bắt mắt. Món này giàu chất bổ dưỡng giúp tăng cường sức khỏe.",
  "author": "",
  "imageUrl": "",
  "prepTime": "40 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "Gà ta: 1/2 con",
      "optional": false
    },
    {
      "name": "Xương gà: 1/2 kg",
      "optional": false
    },
    {
      "name": "Nấm rơm",
      "optional": false
    },
    {
      "name": "Nấm đông cô",
      "optional": false
    },
    {
      "name": "Nấm mỡ",
      "optional": false
    },
    {
      "name": "Nấm bào ngư",
      "optional": false
    },
    {
      "name": "Nấm kim châm mỗi thứ 100 g hay 150 g",
      "optional": false
    },
    {
      "name": "Đầu hành: 100 g",
      "optional": false
    },
    {
      "name": "Hành tím, hành ba rô mỗi thứ 50 g",
      "optional": false
    },
    {
      "name": "Bún gạo: 150 g",
      "optional": false
    },
    {
      "name": "Bột nêm, sa tế tôm, bột ngọt, nước mắm, muối, dầu ăn, gừng, tiêu, ớt, tỏi bằm mỗi thứ một lượng vừa đủ.",
      "optional": false
    }
  ],
  "steps": [
    {
      "text": "Gà chặt khúc 5 cm ướp với bột nêm và sa tế tôm, để khoảng 15 phút cho thấm, xào với tỏi bằm và hành tím bằm cho thịt vừa gần chín."
    },
    {
      "text": "Xương gà đun với 3 lít nước khoảng 30 phút để làm nước lẩu. Hành ba rô cắt xéo cho vào nồi, nêm bột canh, bột ngọt, nước mắm, muối, dầu ăn vừa ăn."
    },
    {
      "text": "Các loại nấm rửa sạch. Đầu hành cắt khúc 5 cm. Bún gạo ngâm nước cho mềm. Hành tím cắt nhỏ, phi với dầu ăn để rắc lên bún gạo."
    },
    {
      "text": "Dọn thịt gà xào ra đĩa oval lớn, trang trí các loại nấm xung quanh, có thể rắc thêm gừng, ớt thái sợi và ngò lên trên thịt gà. Đun sôi nước lẩu, dùng đến đâu thì thả thịt gà và nấm vào. Dùng nóng với bún gạo và nước mắm ớt."
    }
  ],
  "tags": [
    "Gà"
  ],
  "createdAt": "2025-05-17T10:09:52.373Z"
}
