{
  "id": "4311283",
  "title": "Tự làm Kim chi Hàn Quốc",
  "link": "https://vnexpress.net/doi-song-cooking-4311283.html",
  "description": "Kim chi được làm từ bắp cải lên men với ớt đỏ, củ cải và rất nhiều tỏi, gừng. Dù yêu hay ghét món này, người ta cũng không thể quên được mùi vị đặc biệt của nó ngay lần đầu nếm thử.\nKim chi dưa leo (dưa chuột) vị chua ngọt hài hòa, dậy mùi thơm đặc trưng của kim chi, ăn cùng cơm nóng hoặc thịt nướng rất ''hao cơm''. \nKim chi dưa chuột dễ làm hơn so với cải thảo, hương vị thơm ngon, giòn ngọt, xen lẫn vị chua.",
  "author": "",
  "imageUrl": "",
  "prepTime": "30 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "2 bụi cải bắp thảo",
      "optional": false
    },
    {
      "name": "1 chén muối",
      "optional": false
    },
    {
      "name": "1/2 chén nước gừng",
      "optional": false
    },
    {
      "name": "1 miếng gừng non thái sợi",
      "optional": false
    },
    {
      "name": "Nước mắm ngon",
      "optional": false
    },
    {
      "name": "10 tép tỏi xay nhuyễn hoặc xay lấy nước",
      "optional": false
    },
    {
      "name": "Nước",
      "optional": false
    },
    {
      "name": "Đường",
      "optional": false
    },
    {
      "name": "Bột ngọt",
      "optional": false
    },
    {
      "name": "Hành lá",
      "optional": false
    },
    {
      "name": "1/2 củ cải Korean (nếu thích)",
      "optional": false
    },
    {
      "name": "Dầu mè",
      "optional": false
    },
    {
      "name": "Hạt mè",
      "optional": false
    },
    {
      "name": "Ớt màu",
      "optional": false
    }
  ],
  "steps": [
    {
      "text": "Hành lá rửa sạch, đầu hành thái sợi hoặc cắt khúc nhỏ đập dập, lá cho vào nước muối ngâm cải tối hôm trước"
    },
    {
      "text": "Củ cải bào sợi cho vào thau nước muối luôn."
    },
    {
      "text": "Hành lá, củ cải thái sợi sau khi ngâm sơ nuớc muối đem xả lại bằng nước lạnh rồi vắt khô."
    },
    {
      "text": "Pha nước muối sao cho hơi mặn, đổ ngập cải, lấy đồ nặng dằn lên. Thường tối ngâm sáng xả nước để ráo là vừa."
    },
    {
      "text": "Cải sau khi ngâm qua vớt ra xả sơ bằng nước lạnh rồi để vào rổ cho thật ráo nước. (Bạn nhớ đừng vắt vì như thế cải mềm sẽ không ngon)"
    },
    {
      "text": "Nước gừng + nước tỏi (hoặc tỏi xay) + nước mắm + đường + bột ngọt pha làm sao nếm ngon và dậy mùi thơm."
    },
    {
      "text": "Sau khi nêm nếm nước pha vừa miệng, cho 1 muỗng canh dầu mè và 1 muỗng hạt mè vào trộn đều rồi cho 3 muỗng ớt màu của Korean vào (tùy theo ý thích ăn cay nhiều hay ít mà bạn cho ớt này)."
    },
    {
      "text": "Cho hành, gừng thái sợi và củ cải thái sợi vào trộn, sau đó, trộn tất cả các gia vị đó vào từng tép cải cho đều. Cuối cùng, lấy giấy foil bao kín lại để ở ngoài một đêm rồi cho vào tủ lạnh ăn dần."
    }
  ],
  "notes": [
    "Nếu thích ăn chua hơn, bạn có thể để kim chi ở ngoài lâu hơn."
  ],
  "tags": [
    "Kim chi"
  ],
  "createdAt": "2025-05-17T10:09:13.767Z"
}
