{
  "id": "4311485",
  "title": "Chè bưởi",
  "link": "https://vnexpress.net/doi-song-cooking-4311485.html",
  "description": "Từ tháng 8 âm lịch là mùa bưởi rộ. Chỉ cần một chút khéo tay, một chút kiên nhẫn, bạn có thể tận dụng vỏ bưởi để làm món chè bưởi thơm ngon đãi cả nhà.",
  "author": "",
  "imageUrl": "",
  "prepTime": "50 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "300 g cùi bưởi",
      "optional": false
    },
    {
      "name": "600 g đường cát trắng",
      "optional": false
    },
    {
      "name": "100 g bột năng (có thể thay bằng bột sắn dây)",
      "optional": false
    },
    {
      "name": "250 g đậu xanh",
      "optional": false
    },
    {
      "name": "800 g dừa nạo",
      "optional": false
    },
    {
      "name": "1 bó lá dứa",
      "optional": false
    },
    {
      "name": "1 muỗng cà phê tinh dầu bưởi",
      "optional": false
    },
    {
      "name": "30 g bột gạo",
      "optional": false
    },
    {
      "name": "100 g đậu phộng rang",
      "optional": false
    }
  ],
  "steps": [
    {
      "text": "Vỏ bưởi gọt bỏ lớp xanh, chỉ lấy phần vỏ xốp trắng bên trong"
    },
    {
      "text": "Đậu xanh ngâm qua đêm cho mềm, rồi hấp chín"
    },
    {
      "text": "Dừa nạo vắt với nước ấm lấy một chén nước cốt và một tô nước dão"
    },
    {
      "text": "Vỏ bưởi cắt sợi nhuyễn hoặc cắt hạt lựu rồi ngâm qua nước muối đậm đặc, nhồi bóp và xả kỹ bằng nước lạnh cho hết vị đắng và mặn. Nấu nước sôi với ít phèn chua, cho vỏ bưởi vào luộc, vớt ra xả sạch và vắt ráo nước."
    },
    {
      "text": "Sên vỏ bưởi với đường: Trộn vỏ bưởi đã sơ chế với đường, rồi sên trên lửa nhỏ cho đến khi ráo đường. Rắc bột áo lên xốc đều cho miếng vỏ bưởi khô và rây bỏ bột thừa."
    },
    {
      "text": "Nấu chè: Đun sôi 3 lít nước, cho 500 g đường vào khuấy tan, cho lá dứa vào để làm tăng mùi hương, vớt lá dứa ra, tắt bếp."
    },
    {
      "text": "Khuấy tan 100 g bột năng với 1 chén nước rồi rót từ từ vào nồi nước đường. Bật bếp trở lại và khuấy đều tay trên lửa nhỏ cho bột trong và có độ sánh vừa."
    },
    {
      "text": "Cho vỏ bưởi vào nồi, trộn đều lên rồi cho tiếp đậu xanh vào, khuấy nhẹ tay. Tắt bếp và cho tinh dầu bưởi vào, khuấy nhẹ."
    },
    {
      "text": "Nấu nước cốt dừa: Nấu nước dão dừa với đường và một chút muối rồi cho bột gạo vào khuấy đều cho nước dừa hơi sánh đặc, sau cùng mới cho nước cốt dừa vào, khuấy đều và tắt bếp."
    },
    {
      "text": "Múc chè vào chén, chan một chút nước cốt dừa lên, rồi rắc đậu phộng rang. Dùng lạnh ngon hon."
    }
  ],
  "createdAt": "2025-05-17T10:07:42.732Z"
}
