{
  "id": "4311111",
  "title": "Phở cuốn hương vị phương Nam",
  "link": "https://vnexpress.net/doi-song-cooking-4311111.html",
  "description": "Món ăn sáng tạo từ Hà Nội (với thịt bò, rau sống...) được 'biến tấu' theo phương vị Nam bộ rất hấp dẫn.\nPhở cuốn đều tay, thịt bò mềm mọng nước, rau thơm tươi mát, bánh phở mềm dai chấm đẫm nước mắm chua ngọt tạo dư vị khó quên. Món ăn này dễ chiều lòng người trong tiết trời oi bức chuyển mùa. \nPhở cuốn là một món ăn được ưa chuộng bởi dễ thực hiện, dễ ăn, sẽ càng hấp dẫn, tốt cho sức khỏe hơn nếu nguyên liệu chính là cá hồi sống. \nPhở cuốn là món ăn được nhiều người yêu thích vì sự đơn giản, tiết kiệm thời gian chế biến lại dễ ăn. \nPhở gà truyền thống Hà Nội không sử dụng quế, hồi mà chỉ có hành, gừng nướng cùng rễ mùi, rễ hành tạo phong vị nhẹ thanh riêng.",
  "author": "",
  "imageUrl": "",
  "prepTime": "45 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "0,5 kg bánh phở tươi loại mỏng, chưa cắt sợi",
      "optional": false
    },
    {
      "name": "100 g nạc tôm tươi",
      "optional": false
    },
    {
      "name": "200 g nạc ức gà",
      "optional": false
    },
    {
      "name": "100 g măng tươi luộc kỹ",
      "optional": false
    },
    {
      "name": "100 g nấm rơm",
      "optional": false
    },
    {
      "name": "30 g nấm mèo (mộc nhĩ)",
      "optional": false
    },
    {
      "name": "1/2 thìa súp gừng non cắt sợi nhuyễn",
      "optional": false
    },
    {
      "name": "1/2 thìa súp hành tím",
      "optional": false
    },
    {
      "name": "Rau sống (xà lách, ngò lá, húng lủi, húng cay).",
      "optional": false
    }
  ],
  "steps": [
    {
      "text": "Tôm tươi, ức gà, măng tươi, nấm rơm, hành tím, nấm mèo băm nhỏ."
    },
    {
      "text": "Trộn đều tôm, gà, nấm, gừng non, hành tím vào xào chín với dầu vừa đủ, nêm tùy ý, rắc vào một thìa cà phê bột năng, trộn đều cho hỗn hợp quyện vào nhau là tắt bếp."
    },
    {
      "text": "Chuẩn bị ít xà lách xé nhỏ, ngò lá, húng lủi, húng cay."
    },
    {
      "text": "Trải từng lá bánh phở ra khay, tùy bánh lớn nhỏ, cắt làm hai hoặc làm bốn cho dễ cuốn, lót ít xà lách, rau thơm, trải nhân lên cuốn tròn cho chặt tay, cắt khúc ngắn vừa ăn."
    }
  ],
  "notes": [
    "Lưu ý, bánh phở mau khô mặt, trước và sau khi cuốn nên dùng khăn vải ẩm đậy lên bánh.",
    "Nước chấm: Phi thơm hai thìa súp dầu với một tép tỏi băm và một thìa cafe bơ lạc, cho vào hỗn hợp 100g tương Bắc, một thìa súp xốt cà chua đặc, 3-4 thìa nước lọc, đun sôi, nêm lại với ít đường, bột ngọt tùy khẩu vị; làm sánh với ít nước bột năng. Tùy ý thêm tỏi ớt xào."
  ],
  "tags": [
    "Ức gà",
    "Gà"
  ],
  "createdAt": "2025-05-17T10:10:28.218Z"
}
