{
  "id": "4325154",
  "title": "Cơm chiên Dương Châu hải sản",
  "link": "https://vnexpress.net/doi-song-cooking-4325154.html",
  "description": "Hạt cơm chiên chín tơi, không quá khô, kết hợp cùng rau củ, thịt tôm ngọt, râu mực giòn giòn, hấp dẫn.\nĐể hạt cơm tơi, thấm đều vị, bên trong vẫn mềm thơm, bên ngoài có chút giòn hấp dẫn, cần có bí kíp riêng. \nMột đĩa cơm rang trứng nóng hổi vừa săn dẻo vừa giòn thơm dễ chiều vị giác ngày đông. Nhưng câu hỏi nhiều người băn khoăn nên cho trứng vào trước hay sau? \nCơm rang trứng là món ăn quen thuộc, gắn liền với tuổi thơ được nhiều người yêu thích. \nCơm rang dưa bò kiểu Hà Nội có hạt cơm dẻo, giòn, màu vàng đẹp mắt, thịt bò mềm ngọt, dưa cải chua nhẹ. Đây là món ăn bình dân hợp khẩu vị được nhiều người yêu thích. \nTừng hạt cơm săn tơi hạt, dậy mùi thơm của tỏi, màu vàng mơ đẹp mắt quyện vị bùi bùi từ trứng muối. Món ăn gợi nhớ lại hương vị tuổi thơ của nhiều thế hệ ở miền Nam. \nĐĩa cơm rang Dương Châu như bức tranh nhiều sắc màu. Cơm tơi hạt, màu vàng mơ xen kẽ các vân trứng bắt mắt, rau củ quả khô ráo, tươi mới. Khi ăn cảm nhận đủ vị bùi béo ngọt thơm. \nCơm chiên màu xanh bắt mắt, tơi hạt, dậy mùi thơm đặc trưng của lá é, chút the cay từ ớt xiêm khiến ai một lần thưởng thức đều lưu luyến. \nHạt cơm đậm vị quyện với tóp mỡ giòn giòn, béo ngậy cùng dưa cải chua chua rất hấp dẫn. Đây là món ăn thuở nghèo khó, gắn liền tuổi thơ nhiều người.",
  "author": "",
  "imageUrl": "https://vcdn1-ngoisao.vnecdn.net/2021/08/06/198504848-2622790214680794-479-6509-1396-1628218529.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=yVcB6sblcGCyHjjsO88Njg",
  "prepTime": "35 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "Cơm nguội: 1 tô",
      "optional": false
    },
    {
      "name": "Tôm tươi: 200 gr",
      "optional": false
    },
    {
      "name": "Tôm khô: 20 gr",
      "optional": false
    },
    {
      "name": "Mực: 100 gr",
      "optional": false
    },
    {
      "name": "Trứng gà: 2 quả",
      "optional": false
    },
    {
      "name": "Lạp xưởng: 1 cây",
      "optional": false
    },
    {
      "name": "Cà rốt: 1/2 củ",
      "optional": false
    },
    {
      "name": "Hành lá: 4 nhánh",
      "optional": false
    },
    {
      "name": "Hành tím: 4 củ",
      "optional": false
    },
    {
      "name": "Tỏi: 4 tép",
      "optional": false
    }
  ],
  "steps": [
    {
      "text": "Rửa sạch tôm khô rồi ngâm nước ấm khoảng 15 phút cho tôm khô nở và mềm thì vớt ra để ráo nước. Mực làm sạch và rửa sạch lại với nước, cắt hạt lựu. Tôm tươi rửa sạch, lột bỏ vỏ và đầu, sau đó cắt hạt lựu. Lạp xưởng thái hạt lựu. Gọt vỏ cà rốt, cắt hạt lựu. Hành lá rửa sạch, cắt nhỏ. Tỏi, hành tím bóc vỏ, băm nhỏ."
    },
    {
      "text": "Ướp hải sản với 1/2 muỗng cà phê hạt nêm, 1/2 muỗng cà phê bột ngọt, đảo đều và để khoảng 5 phút cho hải sản thấm gia vị. Cơm nguội nêm với 1/3 muỗng canh hạt nêm, 1/3 muỗng cà phê bột ngọt, 1/3 muỗng cà phê đường, dùng muỗng đảo đều."
    },
    {
      "text": "Bạn bắc chảo lên bếp mở lửa vừa, thêm một muỗng canh dầu ăn, dầu nóng bạn phi thơm tỏi băm. Cho phần lạp xưởng vào trước, đảo đều rồi cho thêm hải sản vào xào khoảng 5 phút cho hải sản chín, thêm 1/2 muỗng canh nước mắm vào, nêm nêm gia vị lại cho vừa ăn. Thêm cà rốt đảo thêm 2 phút rồi cho tôm khô vào xào, tắt bếp và cho qua rây để hỗn hợp ráo nước, nước sốt hải sản để lại chiên cơm."
    },
    {
      "text": "Bạn bắc chảo lên bếp mở lửa vừa, thêm 1,5 muỗng canh dầu ăn, dầu nóng thì phi thơm hành tím băm. Tiếp đó, thêm cơm vào chiên trên lửa lớn, thêm nước sốt hải sản vào, chiên khoảng 5 phút cho hạt cơm ráo, khô lại, lâu lâu đảo đều. Khi hạt cơm đã ráo, bạn đập thêm 2 quả trứng, đảo đều tay để trứng áo một lớp đều trên hạt cơm."
    },
    {
      "text": "Nêm gia vị thêm 1/2 muỗng canh nước mắm, 1/2 muỗng cà phê bột ngọt, nêm nếm gia vị lại cho vừa ăn, thêm hỗn hợp hải sản vào đảo đều thêm 2 phút. Cuối cùng thêm tiêu, hành lá vào đảo đều và tắt bếp. Cho cơm chiên ra đĩa, rắc thêm chút tiêu, bày ngò rí và hành lá lên trên cho đẹp mắt."
    }
  ],
  "tags": [
    "Cơm",
    "Tôm",
    "Hải sản",
    "Mực",
    "Trứng gà",
    "Trứng"
  ],
  "createdAt": "2025-05-17T10:08:30.352Z"
}
