{
  "id": "4327209",
  "title": "Cách làm gỏi gà rau răm thanh mát ngày hè",
  "link": "https://vnexpress.net/doi-song-cooking-4327209.html",
  "description": "Thịt gà mềm ngọt, hành tây giòn, hài hòa các vị chua cay mặn ngọt rất thanh mát và hấp dẫn trong mùa hè.\nGà ta chắc thịt, da vàng trộn cùng măng cụt giòn ngọt, chua và chát nhẹ, rau củ tươi mát. Đây là món ăn được nhiều người ưu ái gọi tên ''gỏi nữ hoàng'' và chỉ duy nhất có từ tháng 4-6 ở Nam Bộ.",
  "author": "Bùi Thủy",
  "imageUrl": "",
  "prepTime": "50 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "1/2 con gà ta",
      "optional": false
    },
    {
      "name": "Hành tây (trắng, tím)",
      "optional": false
    },
    {
      "name": "1 bó rau răm",
      "optional": false
    },
    {
      "name": "1/2 củ cà rốt",
      "optional": false
    },
    {
      "name": "Chanh, lá chanh, ớt, tỏi",
      "optional": false
    },
    {
      "name": "Gia vị: mắm, muối, đường, tương ớt,",
      "optional": false
    },
    {
      "name": "Lạc rang, giã sơ.",
      "optional": false
    }
  ],
  "steps": [
    {
      "text": "Gà xát với muối, rượu khử mùi, rửa sạch, cho vào nồi ngập nước luộc cùng chút gừng và hành củ đập dập và chút muối, hạt nêm, hớt bỏ bọt. Luộc gà 15 - 20 phút tùy non hay gà, rồi tắt bếp, đậy vung om gà 7-10 phút. Vớt gà ra cho vào thau nước đá, gà nguội, vớt ra, thấm khô, xé nhỏ."
    },
    {
      "text": "Rau răm nhặt lấy lá non và ngọn, rửa sạch, thái rối."
    },
    {
      "text": "Hành tây cắt lát mỏng ngâm vào thau nước nhiều đá giúp hành giòn, trắng, bớt hăng. Vớt ra, để ráo."
    },
    {
      "text": "Tỏi bằm nhuyễn, ớt bỏ hạt băm nhuyễn (nếu nhà có trẻ con không cho ớt)."
    },
    {
      "text": "Lá chanh thái chỉ."
    },
    {
      "text": "Pha nước sốt: 4 thìa canh nước lọc, 2 thìa canh nước mắm, 2 thìa canh đường, 1 thìa canh nước cốt chanh, 1 thìa canh tỏi băm, 1/2 thìa cà phê bột canh, 1-2 thìa cà phê tương ớt, 1/2 thìa cà phê hạt tiêu, ớt, khuấy đều cho tan."
    },
    {
      "text": "Cho gà xé, hành tây, cà rốt vào tô trộn, cho từ nước sốt vào, trộn đều cho thấm gia vị. Thêm rau răm, lá chanh thái chỉ trộn đều. Gắp gỏi ra đĩa, rắc lạc rang giã sơ, hành phi lên trên và thưởng thức."
    },
    {
      "text": "Yêu cầu thành phẩm: Thịt gà mềm ngọt, hành tây giòn, không hăng, quyện với các loại rau, hài hòa các vị chua cay mặn ngọt rất thanh mát và hấp dẫn trong mùa hè."
    }
  ],
  "notes": [
    "Chú ý:",
    "Gà luộc vừa chín tới, không luộc kỹ quá bị khô.",
    "Nếu không ăn được hành tây, bạn có thể thay bằng bắp cải, hoa chuối.",
    "Gỏi gà rau răm ăn kèm bánh đa hoặc phồng tôm sẽ trở nên tròn vị hơn."
  ],
  "tags": [
    "Gà"
  ],
  "createdAt": "2025-05-17T10:09:04.659Z"
}
