{
  "id": "4331755",
  "title": "Cách làm kim chi dưa leo đơn giản tại nhà",
  "link": "https://vnexpress.net/doi-song-cooking-4331755.html",
  "description": "Kim chi dưa leo (dưa chuột) vị chua ngọt hài hòa, dậy mùi thơm đặc trưng của kim chi, ăn cùng cơm nóng hoặc thịt nướng rất ''hao cơm''.\nKim chi được làm từ bắp cải lên men với ớt đỏ, củ cải và rất nhiều tỏi, gừng. Dù yêu hay ghét món này, người ta cũng không thể quên được mùi vị đặc biệt của nó ngay lần đầu nếm thử. \nKim chi dưa chuột dễ làm hơn so với cải thảo, hương vị thơm ngon, giòn ngọt, xen lẫn vị chua.",
  "author": "Bùi Thủy",
  "imageUrl": "",
  "prepTime": "30 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "600 gr dưa leo (chọn quả hơi non, xanh, cứng sẽ giòn hơn)",
      "optional": false
    },
    {
      "name": "1 bó lá hẹ",
      "optional": false
    },
    {
      "name": "1/2 củ cà rốt",
      "optional": false
    },
    {
      "name": "1/2 quả táo tây",
      "optional": false
    },
    {
      "name": "1/2 củ hành tây",
      "optional": false
    },
    {
      "name": "1/4 chén vừng rang",
      "optional": false
    },
    {
      "name": "3-4 tép tỏi",
      "optional": false
    },
    {
      "name": "1 nhánh gừng nhỏ",
      "optional": false
    },
    {
      "name": "Nước tương, ớt bột Hàn Quốc, giấm, mật ong, muối, dầu mè.",
      "optional": false
    },
    {
      "name": "Bột nếp.",
      "optional": false
    }
  ],
  "steps": [
    {
      "text": "Dưa chuột ngâm nước muỗi loãng, rửa sạch, thấm khô, gọt và chà nhựa hai đầu, thái lát 0,5 cm, thêm 1 thìa cà phê muối trộn đều để ướp 10 phút trong tủ lạnh, vắt sơ bỏ phần nước."
    },
    {
      "text": "Hẹ rửa sạch, cắt khúc 3 - 4 cm."
    },
    {
      "text": "Cà rốt gọt bỏ vỏ, bào sợi, trộn chút đường."
    },
    {
      "text": "Táo tây gọt vỏ, hành tây xắt nhỏ, tỏi bóc bỏ vỏ, gừng cạo vỏ, cho vào xay nhuyễn cùng chút nước."
    },
    {
      "text": "Nước sốt muối kim chi: cho hỗn hợp nước táo, hành tây xay nhuyễn vào nồi, thêm 2/3 chén nước, 4 thìa canh nước tương, 2 thìa canh mật ong, 2 thìa canh ớt bột đỏ Hàn Quốc, 1 thìa canh giấm, 1 thìa canh bột nếp, khuấy đều cho tan, cho lên bếp ở lửa vừa, vừa đun vừa khuấy cho tới khi thành hỗn hợp sền sệt, tắt bếp, để nguội."
    },
    {
      "text": "Cho dưa chuột, cà rốt, lá hẹ vào âu trộn, đổ nước sốt hỗn hợp trên vào, đeo găng tay trộn đều và để khoảng 10 phút cho ngấm gia vị, thêm chút dầu mè đảo đều, rắc vừng rang và thưởng thức."
    }
  ],
  "notes": [
    "Thành phẩm: Kim chi dưa chuột vị chua ngọt hài hòa, dậy mùi thơm đặc trưng của kim chi, ăn cùng cơm nóng hoặc thịt nướng rất ''hao cơm''."
  ],
  "tags": [
    "Dưa chuột",
    "Rau/củ"
  ],
  "createdAt": "2025-05-17T10:09:09.261Z"
}
