{
  "id": "4351109",
  "title": "Cách làm bánh đúc nóng từ cơm nguội",
  "link": "https://vnexpress.net/doi-song-cooking-4351109.html",
  "description": "Bánh mềm mượt, sánh dẻo quyện với thịt băm và mộc nhĩ giòn sần sật, đậu xanh bùi bùi... làm nên bữa sáng ngon tiết kiệm thời kỳ giãn cách.\nTừng sợi bánh đúc quyện trong nước canh lạc và giá chần tạo nên hương vị mộc mạc chinh phục vị giác cả những người sành ăn. \nTừng sợi bánh đúc mềm mịn quyện trong nước riêu cua mỡ màng, vị chua dịu của dấm bỗng cùng cà chua tôn lên vị ngọt mộc của cua đồng. Đây là thức quà chiều thu của người Hà Nội xưa. \nMón bánh đúc nóng dân dã, ăn ngon miệng, đủ dinh dưỡng, giúp tiết kiệm chi tiêu mùa dịch. \nBánh đúc nóng mềm dẻo, thơm ngát mùi hành mùi, lạ miệng luôn là lựa chọn lý tưởng để lót dạ trong những ngày mát trời hoặc se lạnh.",
  "author": "Bùi Thủy",
  "imageUrl": "",
  "prepTime": "40 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "2 chén cơm nguội đầy",
      "optional": false
    },
    {
      "name": "2/3 chén bột năng",
      "optional": false
    },
    {
      "name": "200 g thịt nạc vai xay",
      "optional": false
    },
    {
      "name": "1/2 chén đậu xanh đã cà vỏ",
      "optional": false
    },
    {
      "name": "4 chén nước hầm xương (hoặc nước lọc)",
      "optional": false
    },
    {
      "name": "2 tai mộc nhĩ, ngâm nở, thái nhỏ",
      "optional": false
    },
    {
      "name": "Hành lá, hành khô, rau mùi, ớt",
      "optional": false
    },
    {
      "name": "Gia vị: mắm, muối, hạt nêm, đường (tùy khẩu vị)",
      "optional": false
    },
    {
      "name": "Dầu ăn",
      "optional": false
    }
  ],
  "steps": [
    {
      "text": "Cách làm phần bột: Cho cơm nguội cùng 1/2 nước hầm xương (hoặc nước lọc và chút muối) vào máy sinh tố xay nhuyễn, lọc qua rây. Nếu còn phần bột chưa mịn thì tiếp tục cho số nước còn lại vào xay nhuyễn, lọc tiếp qua rây lấy hỗn hợp bột gạo mịn cho vào nồi. Khuấy tan bột năng với chút nước lọc rồi cho vào hỗn hợp cơm nguội xay ở trên, đánh tan, để hỗn hợp bột nghỉ một lúc trong khi chờ làm phần topping bánh."
    },
    {
      "text": "Cách làm phần topping: Phi thơm hành khô, cho thịt lợn xay, mộc nhĩ (đã ngâm nở, thái nhỏ) vào xào thơm, nêm nếm mắm, muối, hạt nêm vừa miệng. Đậu xanh rửa sạch, hấp chín mềm, để riêng."
    },
    {
      "text": "Phần mỡ hành: Hành lá rửa sạch, vẩy ráo, thái nhỏ cho vào bát cùng chút muối, 2 thìa canh dầu ăn đảo đều, quay lò vi sóng 15-20 giây, gạn lấy hành riêng, phần dầu ăn thì cho vào hỗn hợp bột xay ở trên."
    },
    {
      "text": "Nấu bánh đúc: Khuấy bánh đúc liên tục, đều tay trên lửa vừa để bột đặc quánh lại. Hạ nhỏ lửa rồi tiếp tục quấy đều cho tới khi bột chuyển màu trong, dẻo quánh, thời gian khoảng 15 phút."
    },
    {
      "text": "Nước chấm: Pha nước mắm: đường: nước lọc theo tỷ lệ 1:1:5 (2 thìa canh nước mắm 30 độ đạm, 2 thìa canh đường: 10 thìa canh nước lọc), khuấy và đun sôi, tắt bếp."
    },
    {
      "text": "Trình bày và thưởng thức: Múc bánh đúc ra bát, thêm thịt băm xào mộc nhĩ, đậu xanh hấp chín, mỡ hành lá, ớt (nếu ăn được cay), rưới đẫm nước mắm chua ngọt lên trên, thêm rau mùi và thưởng thức nóng."
    },
    {
      "text": "Yêu cầu thành phẩm: Bánh mềm mượt, sánh dẻo quyện với thịt băm và mộc nhĩ giòn sần sật, đậu xanh bùi bùi... làm nên bữa sáng ngon tiết kiệm thời kỳ giãn cách."
    }
  ],
  "notes": [
    "Chú ý:",
    "Độ sánh đặc tùy theo mỗi người có thể điều chỉnh lượng nước thêm bớt phù hợp.",
    "Nếu muốn bánh dẻo, dai hơn thì tăng tỷ lệ bột năng.",
    "Khi quấy bột chú ý điều chỉnh lửa vừa rồi nhỏ, đồng thời quấy liên tục đều tay để bánh được mịn, mượt không bị vón cục, dính đáy nồi."
  ],
  "tags": [
    "Cơm"
  ],
  "createdAt": "2025-05-17T10:04:57.700Z"
}
