{
  "id": "4354889",
  "title": "Làm phở gà trộn thơm ngon",
  "link": "https://vnexpress.net/doi-song-cooking-4354889.html",
  "description": "Phở trộn hài hòa vị chua ngọt mặn, thịt gà ngọt mềm, thơm mùi hành phi, lạc rang bùi tạo nên món ngon giàu dinh dưỡng cho bữa sáng.\nThịt gà da giòn, mọng nước, nước dùng ngọt điểm xuyết hành chẻ, thoảng hương thơm đặc trưng. Phở gà Hà thành luôn cuốn hút, nhất là vào tiết trời mùa thu. \nVới nguyên liệu đơn giản, phở gà nhà làm có nước dùng ngọt thanh, thịt gà thơm, mọng nước hấp dẫn như nhà hàng. \nMột tô phở gà nóng hổi, nước dùng ngọt thanh, thịt gà vàng nhẹ, điểm xuyết lá chanh thái nhỏ... nhanh chóng xua tan giá rét. \nPhở gà truyền thống Hà Nội không sử dụng quế, hồi mà chỉ có hành, gừng nướng cùng rễ mùi, rễ hành tạo phong vị nhẹ thanh riêng.",
  "author": "Bùi Thủy",
  "imageUrl": "",
  "prepTime": "40 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "1/2 con gà (hoặc phần thịt gà luộc còn dư)",
      "optional": false
    },
    {
      "name": "1 nhánh gừng",
      "optional": false
    },
    {
      "name": "1 nhánh nhỏ nghệ tươi già",
      "optional": false
    },
    {
      "name": "1 kg bánh phở tươi (hoặc phở khô)",
      "optional": false
    },
    {
      "name": "Lạc rang, hành phi, dầu hành lá",
      "optional": false
    },
    {
      "name": "Gia vị: Xì dầu, đường, tỏi, chanh",
      "optional": false
    },
    {
      "name": "Rau ăn kèm (tùy chọn): rau mùi, húng, giá đỗ, dưa chuột...",
      "optional": true
    }
  ],
  "steps": [
    {
      "text": "Gà làm sạch, chà xát muối hạt, chanh khử mùi rồi rửa lại. Nghệ tươi giã dập chà xát lên mình gà để tạo màu cho đẹp."
    },
    {
      "text": "Luộc gà cùng chút gừng, hành khô đập dập, muối và hạt nêm trong 7-10 phút, tắt bếp ngâm 15-20 phút tùy vào kích thước gà lớn hay bé. Vớt gà ra, để nguội, lọc phần thịt, cắt hoặc xé nhỏ."
    },
    {
      "text": "Rửa sạch các rau thơm, chần giá đỗ, làm dầu hành phi, lạc rang giã dập, chần qua bánh phở."
    },
    {
      "text": "Làm nước sốt xì dầu: Phi thơm tỏi, thêm 4 muỗng canh nước luộc gà, 3 muỗng canh nước tương, 2 muỗng canh đường khuấy tan, tắt bếp để nguội thêm 1 muỗng canh nước cốt chanh."
    },
    {
      "text": "Làm phở gà trộn xì dầu: Cho bánh phở, thịt gà xé nhỏ, dưa chuột, giá đỗ chần, hành phi, dầu hành lá, rau thơm. Sau đó, rưới nước sốt xì dầu, thêm lạc rang giã dập, trộn đều và thưởng thức."
    }
  ],
  "tags": [
    "Gà"
  ],
  "createdAt": "2025-05-17T10:10:52.723Z"
}
