{
  "id": "4354886",
  "title": "Cách làm phở gà đơn giản mà thơm ngon ngay tại nhà",
  "link": "https://vnexpress.net/doi-song-cooking-4354886.html",
  "description": "Với nguyên liệu đơn giản, phở gà nhà làm có nước dùng ngọt thanh, thịt gà thơm, mọng nước hấp dẫn như nhà hàng.\nThịt gà da giòn, mọng nước, nước dùng ngọt điểm xuyết hành chẻ, thoảng hương thơm đặc trưng. Phở gà Hà thành luôn cuốn hút, nhất là vào tiết trời mùa thu. \nPhở trộn hài hòa vị chua ngọt mặn, thịt gà ngọt mềm, thơm mùi hành phi, lạc rang bùi tạo nên món ngon giàu dinh dưỡng cho bữa sáng. \nMột tô phở gà nóng hổi, nước dùng ngọt thanh, thịt gà vàng nhẹ, điểm xuyết lá chanh thái nhỏ... nhanh chóng xua tan giá rét. \nPhở gà truyền thống Hà Nội không sử dụng quế, hồi mà chỉ có hành, gừng nướng cùng rễ mùi, rễ hành tạo phong vị nhẹ thanh riêng.",
  "author": "Bùi Thủy",
  "imageUrl": "",
  "prepTime": "120 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "1 con gà mái ta (1,4 - 1,5 kg)",
      "optional": false
    },
    {
      "name": "1 củ hành tây",
      "optional": false
    },
    {
      "name": "2 nhánh gừng nhỏ",
      "optional": false
    },
    {
      "name": "4-5 củ hành khô",
      "optional": false
    },
    {
      "name": "1 - 1,2 kg bánh phở tươi (hoặc phở khô luộc theo hướng dẫn)",
      "optional": false
    },
    {
      "name": "Rau ăn kèm: Rau mùi, hành lá, lá chanh, giá đỗ",
      "optional": false
    },
    {
      "name": "Gia vị: Mắm, muối, hạt nêm, hạt tiêu, hạt mùi khô",
      "optional": false
    }
  ],
  "steps": [
    {
      "text": "Chuẩn bị nguyên liệu: Hành tây, hành củ rửa sạch, gừng nướng thơm. Rau mùi nhặt rửa sạch (phần rễ giữ lại rửa sạch cho vào nước dùng cho thơm nếu không có hạt mùi), hành lá rửa sạch (phần gốc trắng chẻ dọc, phần lá xanh cắt nhỏ), lá chanh thái chỉ."
    },
    {
      "text": "Sơ chế gà: Gà làm sạch, xát muối hạt, chanh rửa sạch. Bóc tách phần mỡ gà ở bụng áp chảo lấy mỡ gà, cho vào chút bột nghệ để phết gà sau khi luộc cho đẹp, hấp dẫn hơn."
    },
    {
      "text": "Luộc gà: Cho gà vào nồi đế dày, đổ nước ngập hoặc tối thiểu 2/3 gà, thêm 2-3 củ hành khô đập dập, 1 nhánh gừng nhỏ, 1 thìa canh muối. Khi sôi, hạ lửa nhỏ vừa luộc gà 10-15 phút rồi tắt bếp, đậy vung om gà 25-30 phút tùy kích thước gà to hay nhỏ."
    },
    {
      "text": "Lọc và thái thịt gà: Gà chín, vớt ra ngâm nước sôi để nguội thêm chút đá lạnh giúp da giòn. Gà nguội, vớt ra thấm khô, phết mỡ gà nghệ để tạo màu vàng ươm đẹp mắt, ​lọc thịt thái thớ mỏng dài theo bề ngang, giữ da sẽ đẹp hơn. Bạn có thể xé thịt tùy theo sở thích."
    },
    {
      "text": "Nước dùng: Phần xương gà sau khi lọc cho vào nồi nước dùng ninh tiếp cho ngọt nước. Thêm hành tây nướng, gừng nướng, hạt mùi rang, ninh ở lửa nhỏ, thỉnh thoảng hớt bỏ bọt, mở vung để giúp nước dùng trong hơn. Sau 2 giờ, vớt hết xương, hành, gừng, hạt mùi ra. Nêm nếm lại gia vị mắm, muối, hạt nêm theo khẩu vị. Nếu không có hạt mùi, bạn nên tận dụng rễ rau mùi rửa sạch, cho gần vào khi nước dùng gần đạt để lấy mùi thơm."
    },
    {
      "text": "Trình bày và thưởng thức: Chần phở cho vào mỗi tô, thêm thịt gà, giá đỗ chần, hành chẻ, hành lá xắt nhỏ, rau mùi, chan nước dùng sôi. Rắc thêm chút lá chanh thái chỉ và thưởng thức."
    }
  ],
  "notes": [
    "Chú ý:",
    "Nên luộc và kết hợp ngâm gà vừa giúp gà chín mọng, ngọt nước mà không bị đỏ xương.",
    "Khi ninh nước dùng cần nhỏ lửa, mở hé vung là bí quyết giúp nước dùng trong.",
    "Tùy theo khẩu vị, có thể thêm đường phèn để tạo vị ngọt cho nước dùng.",
    "Phở gà Hà Nội chủ yếu lấy mùi hương nhẹ từ hạt mùi rang (hoặc thay thế bằng rễ mùi), phở gà miền Nam thì thêm quế, hoa hồi. Tùy theo khẩu vị mỗi người, điều chỉnh mùi vị theo sở thích."
  ],
  "tags": [
    "Gà",
    "Phở",
    "Mì/đồ sợi"
  ],
  "createdAt": "2025-05-17T10:10:56.580Z"
}
