{
  "id": "4372999",
  "title": "Cách làm bún cá rô rau ngót thơm ngon",
  "link": "https://vnexpress.net/doi-song-cooking-4372999.html",
  "description": "Cá chiên vàng giòn bên ngoài, mềm bên trong, rau ngót xanh mềm, nước dùng ngọt thanh nóng hổi, tròn vị, rất kích thích vị giác.\nRa Tết món bún cá với nước dùng thanh dịu, từng miếng cá vàng ươm, giòn ngon, giữ vị mộc luôn đắt khách. \nBún cá chấm với miếng cá rán bên ngoài vàng giòn, bên trong mềm ngọt, nước chấm vị chua cay mặn ngọt hài hòa là món ăn hợp tiết trời thu Hà Nội. \nTô bún cá hấp dẫn cả sắc, hương, vị với phi lê cá chiên giòn bên trong mềm ngọt. Món ăn này dễ chiều vị giác trong tiết thu se lạnh. \nBún cá rô thực ra cũng không mất quá nhiều thời gian như bạn tưởng. Bạn có thể thực hiện các bước sơ chế từ tối hôm trước để chuẩn bị bữa sáng ngon lành, bổ dưỡng này cho gia đình.",
  "author": "Bùi Thủy",
  "imageUrl": "",
  "prepTime": "90 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "1 - 1,2 kg cá rô",
      "optional": false
    },
    {
      "name": "1 nhánh gừng",
      "optional": false
    },
    {
      "name": "4 - 5 củ hành khô",
      "optional": false
    },
    {
      "name": "1 bó rau ngót",
      "optional": false
    },
    {
      "name": "1 - 1,2 kg bún",
      "optional": false
    },
    {
      "name": "Gia vị: Mắm, muối, hạt nêm.",
      "optional": false
    },
    {
      "name": "Ăn kèm: Rau sống, giấm tỏi ớt",
      "optional": false
    },
    {
      "name": "Khử mùi tanh và nhớt cá: Muối hạt, chanh và nước vo gạo.",
      "optional": false
    },
    {
      "name": "Dầu ăn",
      "optional": false
    }
  ],
  "steps": [
    {
      "text": "Sơ chế cá: Cá rô làm sạch, cạo sạch màng đen ở bụng, chà xát chanh và muối hạt, ngâm nước vo gạo rồi rửa sạch, để ráo. Dùng dao sắc lạng lấy phần thịt phi lê cá, thái miếng vừa ăn. Phần xương và đầu cá rửa sạch, để riêng."
    },
    {
      "text": "Cách chiên phi lê cá: Đun nóng dầu trong chảo, thử đầu đũa sủi bọt tăm là đạt độ nóng, hạ lửa vừa và chia cá phi lê theo mẻ vào rán. Nên để nguyên (không lật trở) cho tới khi miếng vàng một mặt thì mới trở mặt còn lại. Khi cá vàng giòn thì tăng lửa, đảo nhanh để giúp miếng cá thoát dầu sẽ giòn hơn và không bị ngấy. Vớt ra để lên giấy thấm dầu."
    },
    {
      "text": "Cách nấu nước dùng thơm ngon: Phần đầu và xương cá đem chiên vàng sơ, thêm nước sôi già, gừng và hành củ nướng vào ninh, thỉnh thoảng hớt bỏ bọt giúp nước dùng trong, không bị tanh, vị ngọt thanh. Nếu có thời gian thì ninh thêm xương bay (heo) để thêm vào nước dùng sẽ ngọt hơn. Ninh khoảng 60 phút thì lược bỏ xương và đầu cá, giữ lại nước, nêm nếm mắm, muối, hạt nêm theo khẩu vị gia đình."
    },
    {
      "text": "Rau ngót: Nhặt và rửa sạch, vò nhẹ. Khi nào ăn thì có 2 cách: chần vào nồi nước dùng vớt ra luôn hoặc phi thơm hành, xào trên lửa lớn, thêm vào chút nước dùng cho mềm rau rồi mới cho vào tô để rau xanh ngon."
    },
    {
      "text": "Trình bày và thưởng thức: Chần bún cho vào tô, thêm rau ngót (đã chần hoặc xào vào), cá chiên vàng giòn, rau thơm, múc nước dùng nóng chan vào và thưởng thức."
    },
    {
      "text": "Yêu cầu thành phẩm: Cá chiên vàng giòn bên ngoài, mềm bên trong, rau ngót xanh mềm, nước dùng ngọt thanh nóng hổi, thơm ngon kích thích vị giác. Ăn kèm tỏi ớt ngâm giấm, măng chua ngâm, rau sống (tùy chọn)."
    }
  ],
  "notes": [
    "Chú ý:",
    "Không nên tẩm bột chiên giòn với phi lê cá khi chiên vì ban đầu miếng cá giòn, nhưng nếu thêm nước dùng và để lâu sẽ bị bã, nhão miếng cá, ăn không ngon.",
    "Nên cho nước sôi già vào hầm xương và đầu cá để giúp nước dùng thanh trong. Nếu cho nước lạnh vào nấu thì nước dùng sẽ bị trắng đục và tanh.",
    "Khi nào ăn mới chần hoặc xào rau cho vào để rau xanh mềm, giữ vitamin.",
    "Tùy theo sở thích mỗi người có thể thay thế rau ngót bằng rau cần, rau cải xanh…"
  ],
  "tags": [
    "Bún",
    "Cá rô",
    "Cá"
  ],
  "createdAt": "2025-05-17T10:05:47.534Z"
}
