{
  "id": "4376837",
  "title": "Cơm rang tóp mỡ dưa chua - món gợi nhớ tuổi thơ",
  "link": "https://vnexpress.net/doi-song-cooking-4376837.html",
  "description": "Hạt cơm đậm vị quyện với tóp mỡ giòn giòn, béo ngậy cùng dưa cải chua chua rất hấp dẫn. Đây là món ăn thuở nghèo khó, gắn liền tuổi thơ nhiều người.\nĐể hạt cơm tơi, thấm đều vị, bên trong vẫn mềm thơm, bên ngoài có chút giòn hấp dẫn, cần có bí kíp riêng. \nMột đĩa cơm rang trứng nóng hổi vừa săn dẻo vừa giòn thơm dễ chiều vị giác ngày đông. Nhưng câu hỏi nhiều người băn khoăn nên cho trứng vào trước hay sau? \nCơm rang trứng là món ăn quen thuộc, gắn liền với tuổi thơ được nhiều người yêu thích. \nCơm rang dưa bò kiểu Hà Nội có hạt cơm dẻo, giòn, màu vàng đẹp mắt, thịt bò mềm ngọt, dưa cải chua nhẹ. Đây là món ăn bình dân hợp khẩu vị được nhiều người yêu thích. \nTừng hạt cơm săn tơi hạt, dậy mùi thơm của tỏi, màu vàng mơ đẹp mắt quyện vị bùi bùi từ trứng muối. Món ăn gợi nhớ lại hương vị tuổi thơ của nhiều thế hệ ở miền Nam. \nĐĩa cơm rang Dương Châu như bức tranh nhiều sắc màu. Cơm tơi hạt, màu vàng mơ xen kẽ các vân trứng bắt mắt, rau củ quả khô ráo, tươi mới. Khi ăn cảm nhận đủ vị bùi béo ngọt thơm. \nCơm chiên màu xanh bắt mắt, tơi hạt, dậy mùi thơm đặc trưng của lá é, chút the cay từ ớt xiêm khiến ai một lần thưởng thức đều lưu luyến. \nHạt cơm chiên chín tơi, không quá khô, kết hợp cùng rau củ, thịt tôm ngọt, râu mực giòn giòn, hấp dẫn.",
  "author": "Bùi Thủy",
  "imageUrl": "",
  "prepTime": "40 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "4 chén (bát nhỏ) cơm nguội",
      "optional": false
    },
    {
      "name": "1 bát dưa cải muối chua",
      "optional": false
    },
    {
      "name": "1 - 2 quả trứng gà",
      "optional": false
    },
    {
      "name": "1/2 chén tóp mỡ",
      "optional": false
    },
    {
      "name": "3 - 4 củ hành khô",
      "optional": false
    },
    {
      "name": "Gia vị: mắm, muối, hạt nêm.",
      "optional": false
    },
    {
      "name": "Mỡ lợn hoặc dầu ăn",
      "optional": false
    }
  ],
  "steps": [
    {
      "text": "Cơm nguội đánh tơi đều, bọc màng bọc thực phẩm cho vào ngăn mát tủ lạnh cho hạt cơm săn lại, khi chiên sẽ ngon hơn."
    },
    {
      "text": "Trước khi chiên, ướp cơm với 2 thìa cà phê nước mắm, 1 thìa cà phê muối, 1 thìa cà phê hạt nêm, 1 thìa cà phê hạt tiêu, 1-2 quả trứng, đeo găng tay bóp đều để hạt cơm tơi ra. Việc ướp vừa giúp cơm thấm vị, vừa giúp khi chiên hạt cơm tơi ra và lên màu vàng đẹp mắt."
    },
    {
      "text": "Dưa cải chua rửa bớt nước chua, vắt ráo, cắt miếng vừa ăn. Phi thơm mỡ lợn với ít hành khô, cho dưa cải vào xào chín, nêm nếm gia vị vừa miệng."
    },
    {
      "text": "Rang cơm: Phi thơm hành khô với chút mỡ lợn cho dậy mùi thơm, cho cơm vào rang trên lửa vừa. Đảo liên tục để hạt cơm tơi. Khi hạt cơm săn lại, thì cho dưa chua đã xào, tóp mỡ vào đảo đều, nêm nếm mắm, muối, hạt nêm theo khẩu vị. Thêm hành lá cắt nhỏ nếu thích, đảo đều và tắt bếp, múc ra bát."
    },
    {
      "text": "Yêu cầu thành phẩm: Hạt cơm vàng tơi, bên ngoài săn nhưng bên trong dẻo mềm, tóp mỡ giòn giòn béo ngậy, dưa cải chua vừa vị rất hấp dẫn. Món ăn này nguyên liệu và cách làm nhanh gọn, thích hợp cho bữa sáng ngày đông lạnh giá."
    }
  ],
  "notes": [
    "Chú ý:",
    "Nên ướp cơm với gia vị và đảo đều với trứng để giúp tơi hạt, lên màu đẹp khi rang.",
    "Nên xào dưa chua trước, rang cơm săn se lại mới cho dưa chua và tóp mỡ vào để vừa giúp cơm tơi hạt, vừa giữ được độ giòn của tóp mỡ.",
    "Dùng mỡ lợn sẽ giúp món ăn dậy mùi thơm đặc trưng và ngon hơn.",
    "Rang cơm trên chảo gang là ngon nhất."
  ],
  "tags": [
    "Cơm"
  ],
  "createdAt": "2025-05-17T10:08:25.235Z"
}
