{
  "id": "4377241",
  "title": "Lẩu bò ớt xiêm xanh",
  "link": "https://vnexpress.net/doi-song-cooking-4377241.html",
  "description": "Nước lẩu được nấu từ tỏi ớt và nạm, xương bò mang đến vị chua cay hấp dẫn được nhiều người yêu thích, nhất là khi trời se lạnh.\nLẩu bò mắm ruốc là món ăn nổi tiếng đất Bình Dương với mùi vị thơm ngon, phù hợp để thưởng thức cùng bạn bè, người thân trong những ngày mưa gió.",
  "author": "",
  "imageUrl": "",
  "prepTime": "50 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "200gr nạm bò",
      "optional": false
    },
    {
      "name": "200gr bò viên",
      "optional": false
    },
    {
      "name": "100gr ba chỉ bò mỹ",
      "optional": false
    },
    {
      "name": "100gr chả cá",
      "optional": false
    },
    {
      "name": "200 gr xương bò",
      "optional": false
    },
    {
      "name": "100gr nấm mỡ",
      "optional": false
    },
    {
      "name": "Hành tây, tiêu, ớt xiêm xanh, tỏi",
      "optional": false
    },
    {
      "name": "200gr rau muống",
      "optional": false
    },
    {
      "name": "500gr bún tươi",
      "optional": false
    }
  ],
  "steps": [
    {
      "text": "Thịt bò nạm, xương bò sau khi mua về bạn rửa qua bằng nước pha muối loãng, sau đó rửa lại bằng nước sạch."
    },
    {
      "text": "Nấm mỡ thái miếng vừa ăn cũng ngâm với nước muối loãng để khử mùi hôi của nấm, rau muống cũng rửa sạch."
    },
    {
      "text": "Cho xương bò, nạm bò và hành tây vào hầm khoảng 30 phút sau đó vớt cục nạm bò ra, cho vào tô nước đá để cho nạm bò săn lại ngon hơn."
    },
    {
      "text": "Tiếp theo phi tỏi băm với ớt tươi đã rửa sạch, thái lát nhỏ sau đó băm thật nhuyễn. Nếu được cho vào máy xay là tốt nhất. Cho phần tỏi với ớt vừa phi vào trong nồi nước dùng."
    },
    {
      "text": "Trình bày nồi lẩu bò ớt xiêm xanh, rau nhúng lên bàn, vẫn để lửa nhỏ, nêm nếm thêm đường, mắm muối, tiêu sao cho vừa khẩu vị. Thái nạm bò, chả cá xếp lên đĩa cùng với bò viên và ba chỉ bò, bắt đầu nhúng chín và thưởng thức."
    }
  ],
  "notes": [
    "Chú ý",
    "Bạn có thể làm lẩu bò nhúng ớt xanh để ăn kèm với bún vẫn rất ngon, tuy nhiên cần nêm nếm sao cho có vị mặn ngọt vừa phải.",
    "Nếu chỉ ăn với rau thì bạn nên cho nhiều ớt, nước lẩu càng cay nồng bò nhúng càng ngon.",
    "Món này ngon nhất khi kết hợp rau muống và nấm mỡ.",
    "Quách Gia Thành"
  ],
  "tags": [
    "Bò"
  ],
  "createdAt": "2025-05-17T10:09:30.977Z"
}
