{
  "id": "4385509",
  "title": "Cách làm pate truyền thống thơm ngon",
  "link": "https://vnexpress.net/doi-song-cooking-4385509.html",
  "description": "Pate mềm mịn, thơm ngon, không khô, không tanh mùi gan heo. Món này ăn cùng xôi nóng, bánh mì rất ngon.",
  "author": "Bùi Thủy",
  "imageUrl": "https://vcdn1-giadinh.vnecdn.net/2021/11/16/Pate-jpeg-7307-1637069640.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=7DePA3B3sq5fuVAm9AXS_w",
  "prepTime": "300 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "600 gr thịt nạc vai xay (có dắt mỡ)",
      "optional": false
    },
    {
      "name": "300 gr gan",
      "optional": false
    },
    {
      "name": "200 gr bì lợn",
      "optional": false
    },
    {
      "name": "200 gr mỡ phần",
      "optional": false
    },
    {
      "name": "200 ml sữa tươi không đường",
      "optional": false
    },
    {
      "name": "2 cái bánh mì đặc ruột",
      "optional": false
    },
    {
      "name": "1 củ hành tây",
      "optional": false
    },
    {
      "name": "2 củ tỏi",
      "optional": false
    },
    {
      "name": "3 - 4 củ hành khô",
      "optional": false
    },
    {
      "name": "Gia vị: Mắm, muối, hạt tiêu, hạt nêm.",
      "optional": false
    }
  ],
  "steps": [
    {
      "text": "Gan rửa sạch, nướng sơ, thái miếng, ngâm cùng 100 ml sữa tươi không đường trong 30 phút để khử tanh và độc, vớt ra, để ráo."
    },
    {
      "text": "Bánh mì xé nhỏ, ngâm với 100 ml sữa tươi. Bánh mì giúp pate mềm mịn hơn."
    },
    {
      "text": "Bì lợn cạo sạch, luộc khoảng 10 phút, rửa sạch, thái nhỏ. Bì giúp pate có độ kết dính."
    },
    {
      "text": "Mỡ phần luộc sơ, lấy 1/2 thái hạt lựu nhỏ, và 1/2 còn lại thái miếng mỏng dài để lót đế. Mỡ giúp pate không bị khô, mướt mềm hơn."
    },
    {
      "text": "Phi thơm hành, tỏi, cho hành tây thái hạt lựu vào xào. Nếu muốn thơm hơn thì cho thêm bơ động vật. Cho gan, thịt vào xào sơ, nêm nếm mắm, muối, hạt nêm theo khẩu vị. Thêm bánh mì ngâm sữa, bì lợn, mỡ thái hạt lựu, hạt tiêu vào đảo đều để hỗn hợp quyện vào nhau, tắt bếp."
    },
    {
      "text": "Cho hỗn hợp trên vào xay. Nếu thích ăn còn thịt rối thì xay 1 lần, còn thích mịn hơn thì xay nhuyễn."
    },
    {
      "text": "Quết mỏng lớp dầu ăn hoặc bơ, lót vài lát mỡ phần thái mỏng dưới đáy hộp đựng, múc hỗn hợp gan vừa xay vào dàn đều, bọc giấy bạc để tránh hấp hơi nước và đem hấp cách thủy 4 - 6 tiếng là được. Để nguội, cho pate vào ngăn mát tủ lạnh dùng dần.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2021/11/16/Pate-jpeg-7307-1637069640.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=7DePA3B3sq5fuVAm9AXS_w"
    },
    {
      "text": "Thành phẩm: Pate mềm mịn, thơm ngon, không khô, không tanh mùi của gan heo. Món này ăn cùng xôi nóng, bánh mì đều ngon."
    }
  ],
  "notes": [
    "Chú ý:",
    "Tùy vào lượng gan hay thịt nhiều thì màu sắc khác nhau. Nếu gan nhiều thì pate màu hồng đậm, còn thịt nhiều pate nhạt.",
    "Hấp lửa liu riu, nên bọc giấy bạc để tránh đọng nước làm nhão pate.",
    "Pate phải hấp lâu 4 - 6 tiếng nhừ nhuyễn thì mới ngon."
  ],
  "tags": [
    "Nạc vai lợn",
    "Lợn"
  ],
  "createdAt": "2025-05-17T10:10:09.027Z"
}
