{
  "id": "4404751",
  "title": "Bún riêu cua truyền thống Hà Nội",
  "link": "https://vnexpress.net/doi-song-cooking-4404751.html",
  "description": "Thịt cua đóng thành tảng, nước riêu thơm mùi đặc trưng, màu váng óng đỏ tự nhiên, vị chua thanh nhẹ. Đây là món ăn được nhiều người lựa chọn sau Tết để đổi vị.\nBún riêu Nam Bộ hấp dẫn với topping đa dạng như chả cua, huyết lợn, móng giò, chả lụa, tàu hủ chiên. \nKhác với bún riêu cua truyền thống Hà Nội, bún riêu cua vị Sài Gòn thường thêm nhiều loại topping như giò heo, huyết heo…",
  "author": "Bùi Thủy",
  "imageUrl": "https://vcdn1-giadinh.vnecdn.net/2021/12/17/Buoc-1-3023-1639748607.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=oRaN1RUgASPSWFGQbSGYWw",
  "prepTime": "55 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "600 g cua đồng",
      "optional": false
    },
    {
      "name": "800 g xương hom lợn (ninh lấy nước dùng thêm, tùy chọn)",
      "optional": true
    },
    {
      "name": "3 - 4 quả cà chua chín",
      "optional": false
    },
    {
      "name": "3 - 4 củ hành khô",
      "optional": false
    },
    {
      "name": "1 - 1,2 kg bún tươi",
      "optional": false
    },
    {
      "name": "Rau: Rau diếp, tía tô, kinh giới, bắp chuối thái, rau răm, hành...",
      "optional": false
    },
    {
      "name": "Gia vị: Mắm, muối, hạt nêm, dấm bỗng rượu, ớt khô",
      "optional": false
    },
    {
      "name": "Mỡ lợn",
      "optional": false
    }
  ],
  "steps": [
    {
      "text": "Cua đồng xóc và rửa sạch nhiều lần bằng nước sạch để loại bỏ chất bẩn. Phần mai thì dùng đầu thìa nhỏ khều lấy gạch để riêng. Nếu kỹ hơn thì tráng qua nước lạnh mấy lần, chắt lọc giữ gạch lại để giảm bớt mùi tanh và đen từ gạch (nếu có).",
      "image": "https://vcdn1-giadinh.vnecdn.net/2021/12/17/Buoc-1-3023-1639748607.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=oRaN1RUgASPSWFGQbSGYWw"
    },
    {
      "text": "Phần thân cua cho vào cối cùng chút muối hạt, dùng chày giã nhuyễn. Việc cho muối giúp cho protein trong thịt cua được kết dính tốt hơn, khi nấu sẽ tạo tảng. Sau đó, cho từng lượng nước nhỏ để chắt lọc, rồi lại giã và lọc nhiều lần nhằm lấy hết phần thịt cua. Không nên dùng rây lọc vì thịt cua sẽ bị bám dính vào rây hết.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2021/12/17/Buoc-2-4336-1639748607.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=6zRvzm8u_TK7V_8oTVvjuQ"
    },
    {
      "text": "Cách nấu cua đóng tảng: Bật bếp nấu phần nước lọt thịt cua, dùng đũa (hoặc muôi) khuấy nhẹ theo chiều vòng tròn giúp riêu cua nổi lên, không bén đóng dưới đáy nồi. Khuấy liên tục và đều tay cho tới khi thịt cua nổi lên hết, tách nước trong thì dừng tay và hạ lửa nhỏ, vớt ra bát.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2021/12/17/Buoc-3-5872-1639748607.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=_wkBC8jSfrbhh07KOS9xeg"
    },
    {
      "text": "Phi thơm hành khô, cho gạch cua vào chưng, thêm chút mắm, hạt nêm rồi tắt bếp, múc ra để riêng.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2021/12/17/Buoc-4-4149-1639748607.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=cSn3CfpzrNsnGlOSflhZMQ"
    },
    {
      "text": "Phần thịt cua cho vào bát, ép chắt nước ra sẽ giúp kết tảng đẹp.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2021/12/17/Buoc-5-8677-1639748607.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=IotokJJ3v3zaBmvjUWXjrw"
    },
    {
      "text": "Cà chua 2 quả khía chữ thập, cho vào nồi nước sôi trụng sơ, vớt ra ngâm nước lạnh, bóc bỏ vỏ, bằm nhuyễn. Còn 1 quả còn lại thái múi cau, để riêng.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2021/12/17/Buoc-6-6163-1639748607.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=TI6z0rX9e9Ptejnts93tVQ"
    },
    {
      "text": "Phi thơm hành khô với mỡ lợn, cho cà chua vào xào, thêm chút mắm muối cho cà chua nhanh chín mềm.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2021/12/17/Buoc-7-4414-1639748607.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=-ck3iqbgTiuS5S-czmD2dw"
    },
    {
      "text": "Để nước dùng thêm ngọt tự nhiên thì bạn nên ninh thêm xương bay lợn rồi lọc lấy nước.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2021/12/17/Buoc-8-1559-1639748607.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=uNJ2IixerrZtpqnJIHEbFA"
    },
    {
      "text": "Cho nước dùng xương bay lợn vào nồi nước cua. Thêm cà chua xào chín mềm ở trên và gạch cua vàng ươm vào để tạo màu tự nhiên cho nước dùng. Cho phần cà chua thái múi cau vào nấu rồi nêm nếm gia vị mắm, muối, hạt nêm theo khẩu vị. Cuối cùng thêm dấm bỗng rượu tạo vị chua thanh nhẹ cho nước dùng.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2021/12/17/Buoc-9-8930-1639748607.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=M9-I_vVVCaM4C-HhmAByfQ"
    },
    {
      "text": "Phi thơm hành khô với mỡ lợn, cho ớt hạt khô vào chưng, nêm chút muối cho đậm đà, tắt bếp, múc ra để riêng.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2021/12/17/Buoc-10-9209-1639748607.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=LiAinyxjKvdu1a85jtx_FA"
    },
    {
      "text": "Trình bày và thưởng thức: Trụng bún qua nước nóng, cho vào bát tô, múc thịt cua, thêm hành hoa thái nhỏ rồi chan nước dùng riêu cua nóng lên, rắc chút hành phi và thưởng thức nóng. Khi ăn thêm một chút mắm tôm (tùy theo khẩu vị) để dậy mùi thơm nhẹ, ăn cùng ớt chưng và rau sống thái nhỏ.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2021/12/17/Buoc-11-6086-1639748607.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=5Y2cUO36jxcvon2HxQKL0A"
    },
    {
      "text": "Yêu cầu thành phẩm: Thịt cua đóng thành tảng, nước riêu thơm mùi đặc trưng vị cua đồng, màu váng óng đỏ tự nhiên từ cà chua và gạch cua, vị chua thanh nhẹ rất hấp dẫn."
    }
  ],
  "notes": [
    "Chú ý:",
    "Bún riêu cua Hà Nội truyền thống chỉ có vị mộc từ thịt riêu cua, gạch cua, cà chua và hành hoa. Theo thời gian, để ''chiều'' lòng người, bún riêu có biến tấu thêm giò tai, đậu phụ chiên, trứng vịt lộn vào cho topping phong phú.",
    "Nên giã cua bằng cối và thêm chút muối hạt để tạo độ kết dính cho protein giúp lấy được nhiều thịt và đóng tảng khi nấu hơn là việc xay.",
    "Để nấu thịt cua đóng tảng cần chú ý: Ban đầu cho lên bếp thì cần dùng muôi hoặc đũa khuấy đều tay luôn. Khi thịt cua nổi lên và tách nước trong thì hạ lửa nhỏ, dùng muôi lỗ vớt thịt cua ra, ép chắt nước để giúp tạo tảng. Khi ăn thì múc thịt cua cho vào."
  ],
  "tags": [
    "Bún",
    "Cua"
  ],
  "createdAt": "2025-05-17T10:06:11.968Z"
}
