{
  "id": "4409281",
  "title": "Cách nấu giả cầy Nghệ An chuẩn vị",
  "link": "https://vnexpress.net/doi-song-cooking-4409281.html",
  "description": "Thịt giả cầy mềm mà không bở, có vị ngọt nhẹ từ mật mía, dậy mùi thơm của lá tắt, mắm tôm và sánh màu nâu đỏ đẹp mắt. Món ăn dân dã này thường ăn kèm bún hoặc bánh mướt rất ngon.\nThịt chân giò đậm vị, nước sánh vàng rượi, dậy mùi đặc trưng của riềng mẻ mắm tôm, xen kẽ hành răm, rau ngổ xanh tươi rất hấp dẫn. \nMón ăn này hợp mùa đông với miếng giả cầy màu nâu vàng óng, phần bì giòn sần sật mà bên trong thịt mềm, nước sóng sánh vàng rượi, đượm mùi thơm của mắm tôm, riềng mẻ. \nKhác với giả cầy miền Bắc thoảng vị chua, màu vàng sậm hay giả cầy miền Trung đượm vị ngọt, giả cầy miền Tây lại dậy mùi thơm béo ngậy từ chao. \nKhác với giả cầy Hà Nội đặc trưng bởi vị chua, giả cầy Nghệ An đượm vị ngọt mật mía, giả cầy miền Tây thơm mùi chao thì giả cầy An Phú (Thái Bình) hấp dẫn bằng sự mộc mạc. \nBún giả cầy có thịt mềm đậm vị nhưng bì vẫn còn chút giòn, nước sóng sánh vàng, dậy mùi thơm của mắm tôm, riềng mẻ. Món này ăn cùng bún rất ngon nhất là trong tiết trời lạnh.",
  "author": "Bùi Thủy",
  "imageUrl": "https://vcdn1-giadinh.vnecdn.net/2021/12/28/Buoc-1-7508-1640679038.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=G4b5HbnLv3V-vBLkUgp1Gw",
  "prepTime": "90 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "1 - 1,2 kg thịt móng giò",
      "optional": false
    },
    {
      "name": "4 nhánh sả",
      "optional": false
    },
    {
      "name": "2 nhánh riềng bánh tẻ (không già cũng không non)",
      "optional": false
    },
    {
      "name": "1 nắm hành tăm (nếu không có dùng hành khô)",
      "optional": false
    },
    {
      "name": "1 bát nước chè xanh",
      "optional": false
    },
    {
      "name": "1/2 bát nhỏ mật mía (điều chỉnh theo khẩu vị ngọt)",
      "optional": false
    },
    {
      "name": "1/2 bát nhỏ rượu nếp",
      "optional": false
    },
    {
      "name": "6 - 8 lá tắt (quýt hôi) cùng ít vỏ",
      "optional": false
    },
    {
      "name": "Gia vị: Muối hạt, ruốc hôi (mắm tôm), nước mắm, mì chính, hạt tiêu, ớt.",
      "optional": false
    },
    {
      "name": "Các loại rau ăn kèm: Rau húng quế, rau mùi (tùy chọn)",
      "optional": true
    }
  ],
  "steps": [
    {
      "text": "Thịt móng giò cạo rửa sạch, dùng đèn khò hoặc rơm rạ thui cho vàng thơm lớp da bên ngoài. Cạo sạch lớp cháy nếu có, chặt miếng vừa ăn.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2021/12/28/Buoc-1-7508-1640679038.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=G4b5HbnLv3V-vBLkUgp1Gw"
    },
    {
      "text": "Lá chè xanh (chọn lá già, xanh mướt, to) rửa sạch, vò hơi dập rồi cho vào ấm tích hoặc bình thủy tinh, cho ít nước sôi vào tráng bỏ đi. Sau đó, đổ nước sôi vào 2/3 ấm, đậy nắp kín và om 15 phút sẽ có nước chè. Nếu không có nước chè, dùng nước trà xanh cũng được.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2021/12/28/Buoc-2-6895-1640679038.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=wr9Hl3Xh5g3BgrNSTaZJCA"
    },
    {
      "text": "Riềng, sả rửa sạch, cát lát mỏng. Lá tắt (quýt hôi) rửa sạch, vỏ quả tắt rửa sạch.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2021/12/28/Buoc-3-4545-1640679038.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=tsi5kxsDHEGg5jTMsEra5g"
    },
    {
      "text": "Ướp thịt chân giò với riềng, sả cùng 1 thìa canh ruốc hôi (mắm tôm), 1 thìa canh nước mắm, 2 thìa cà phê muối hạt, 1 thìa cà phê hạt tiêu, 1/2 thìa cà phê mì chính (hoặc hạt nêm), 1/2 bát nhỏ mật mía, 1/2 bát nhỏ rượu nếp (giúp cân bằng vị và khử mùi) và ớt (nếu nhà có trẻ nhỏ thì bỏ qua ớt). Ướp tối thiểu trong 1 giờ. Nếu có thời gian bọc màng bọc thực phẩm, để qua đêm trong tủ lạnh thấm vị sẽ ngon hơn.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2021/12/28/Buoc-4-5973-1640679038.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=iS22U57MGFsmTym_fE4wgA"
    },
    {
      "text": "Thịt sau khi ướp thì bật bếp xào săn để rút gia vị vào trong giúp đậm đà hơn. Để món ăn ngon nên nấu 2 lần lửa. Lần 1: Thêm nước chè xanh xâm xấp và đun  trên lửa nhỏ vừa trong 1 giờ cho thịt mềm. Khi nấu, nếu nước cạn thì chêm thêm nước chè xanh hoặc nước sôi. Nêm nếm lại gia vị cho phù hợp với gia đình bạn. Tắt bếp."
    },
    {
      "text": "Trước khi ăn thì nấu lại lần 2 sẽ giúp thịt đậm đà, dậy mùi thơm, đặc biệt nước sóng sánh màu nâu đỏ đẹp mắt.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2021/12/28/Buoc-6-9560-1640679038.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=7M4p0MzCddq5ubo1_DCnUQ"
    },
    {
      "text": "Trình  bày và thưởng thức: Múc thịt giả cầy ra mắt, ăn kèm cùng cơm trắng, bún hoặc bánh mướt (bánh cuốn Nghệ An) đều rất ngon, nhất là vào tiết trời mùa đông."
    },
    {
      "text": "Yêu cầu thành phẩm: Thịt giả cầy mềm mà không bở, có vị ngọt nhẹ từ mật mía, dậy mùi thơm của lá tắt, mắm tôm và sánh màu nâu đỏ đẹp mắt.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2021/12/28/Thanh-pham-1-7665-1640679038.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=NdhZ7qbdqzpgebSEHXnPKg"
    }
  ],
  "notes": [
    "Chú ý:",
    "Thịt móng giò thui bằng rơm rạ là ngon nhất, giữ vị mộc mạc của món ăn.",
    "Giả cầy ngon nhất khi được nấu hai lần lửa giúp thịt đủ mềm, nước hơi sánh màu nâu đỏ đẹp mắt.",
    "Gia vị làm nét nét đặc trưng của món giả cầy Nghệ An là mật mía xứ Nghệ sánh nâu đỏ, lá quýt hôi, ruốc hôi (mắm tôm) và nước chè xanh.",
    "Giả cầy Nghệ An không nên nấu mặn quá sẽ lấn át vị ngọt đặc trưng từ mật mía.",
    "Ngoài thịt chân móng giò thì dùng ngan già nấu giả cầy kiểu Nghệ An cũng rất ngon."
  ],
  "tags": [
    "Móng giò lợn"
  ],
  "createdAt": "2025-05-17T10:08:52.160Z"
}
