{
  "id": "4419682",
  "title": "Thịt kho tàu kiểu Bắc – món ngon Tết đến",
  "link": "https://vnexpress.net/doi-song-cooking-4419682.html",
  "description": "Nếu như thịt kho tàu miền Nam nhiều nước, vị lạt, thịt mềm rục thì thịt kho tàu miền Bắc là nước sóng sánh màu hổ phách, vị đậm đà. Đây là món ăn quen thuộc trong mâm cơm ngày Tết.\nKhông dùng nước hàng nhưng thịt kho tàu kiểu miền Tây vẫn lên màu hổ phách, mềm rục mà giữ nguyên miếng, nước kho trong sóng sánh. \nTừng miếng thịt mềm, màu nâu đỏ đẹp mắt, bì trong, nước sóng sánh, điểm xuyết hột vịt luộc ngấm hết tinh túy ngọt thơm từ nước kho rất hấp dẫn. \nThịt kho tàu là món ăn khoái khẩu của nhiều người, đặc biệt trong những ngày trời mưa hoặc hơi se lạnh. \nThịt đậm vị mặn ngọt, cùi dừa giòn, màu hổ phách đẹp mắt. Món này ăn cùng rau muống luộc dầm sấu rất đưa cơm trong ngày hè.",
  "author": "Bùi Thủy",
  "imageUrl": "https://vcdn1-giadinh.vnecdn.net/2022/01/22/Buoc-1-7947-1642851512.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=bekduG8lz4UA2bC31PPFFQ",
  "prepTime": "60 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "800 gr thịt ba chỉ (dọi quế)",
      "optional": false
    },
    {
      "name": "2 - 3 củ hành khô",
      "optional": false
    },
    {
      "name": "Gia vị: Mắm, muối, đường, hạt tiêu",
      "optional": false
    },
    {
      "name": "Chanh, muối hạt, rượu trắng: Khử mùi khi sơ chế thịt",
      "optional": false
    }
  ],
  "steps": [
    {
      "text": "Thịt ba chỉ chà xát chanh, muối hạt, rửa sạch rồi chần qua nước sôi cùng vài lát hành khô, gừng để loại bỏ tạp chất và giúp thịt thơm hơn. Sau đó, rửa thịt nhiều lần cho thật sạch, rồi để ráo nước.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/01/22/Buoc-1-7947-1642851512.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=bekduG8lz4UA2bC31PPFFQ"
    },
    {
      "text": "Nước hàng sẽ quyết định màu đẹp cho món ăn. Cách thắng nước hàng màu hổ phách đẹp mắt, không đắng: Cho đường vào nồi inox đế dày đun lửa nhỏ vừa, lắc nhẹ nồi cho đường tan chảy dần. Khi đường bốc hơi thì hạ lửa nhỏ và tiếp tục lắc đều (không khuấy). Khi đường xuất hiện các bong bóng li ti và đạt tới màu hổ phách (nâu đỏ đẹp mắt) thì thêm 1/2 - 1 bát con nước nóng vào đảo đều. Sở dĩ cho nước nóng vì đường thắng đang nhiệt độ cao, nếu cho nước lạnh sẽ bắn tung tóe. Lúc này tiếp tục đun và khuấy đều cho tới khi cạn bớt nước và hơi sánh là đạt. Cho vào hũ thủy tinh bảo quản và dùng dần.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/01/22/Buoc-2-4694-1642851512.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=KM5Dxe4nhl7MlaBT86wTcQ"
    },
    {
      "text": "Ướp thịt với 3 thìa canh nước mắm 35 - 40 độ, 3 thìa canh nước hàng, 1/2 thìa canh bột canh (muối tinh), 1/2 thìa canh đường (tùy chọn), 1 thìa canh hạt nêm, 1 thìa cà phê hạt tiêu, 1 thìa cà phê rượu trắng cùng 1/2 lượng hành khô băm nhỏ và vỏ hành khô rửa sạch vào. Đảo đều và ướp tối thiểu trong 1 giờ. Nếu có thời gian bọc màng bọc thực phẩm để qua đêm trong ngăn mát tủ lạnh sẽ ngấm đượm gia vị ngon hơn.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/01/22/Buoc-3-2350-1642851512.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=YhFK9fLUgCDWBPpcpAJcYQ"
    },
    {
      "text": "Phi thơm 1/2 lượng hành khô còn lại, cho thịt đã ướp vào xào săn (chưa cho nước ướp vào). Việc này giúp cho miếng thịt ngậm tròn gia vị vào trong, khi kho đậm vị và thơm ngon hơn.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/01/22/Buoc-4-5986-1642851512.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=9iw8lzvpHBRkRNp1LthxwA"
    },
    {
      "text": "Nên kho 2 lần lửa thì thịt sẽ thơm ngon, lên màu đẹp hơn. Lần 1 cho nước ướp thịt và thêm nước lọc vào xâm xấp bề mặt thịt, đun sôi, hớt bỏ bọt và hạ lửa nhỏ kho cho tới khi nước rút cạn còn 1/3. Nêm nếm lại gia vị cho phù hợp, tắt bếp, để nguội.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/01/22/Buoc-5-2091-1642851512.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=j0FvNQZhHWAy7BNDUqjxMQ"
    },
    {
      "text": "Trước khi ăn thì kho lần 2 cho tới khi lớp da trong, thịt nổi màu hổ phách đẹp mắt, nước kho sánh lại là được. Tắt bếp, múc ra rắc thêm chút hạt tiêu và thưởng thức cùng cơm nóng rất ngon.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/01/22/Thanh-pham-3-5893-1642851512.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=UIV1j8d-KhE0kes276wafA"
    }
  ],
  "notes": [
    "Chú ý:",
    "Chọn được thịt dọi quế là ngon nhất.",
    "Nếu có nước dừa tươi cho vào kho, món ăn sẽ thơm ngon hơn. Chú ý điều chỉnh lượng đường và gia vị phù hợp.",
    "Theo thời gian và tùy thuộc vào mỗi vùng miền, bạn có thể thêm trứng chiên, củ cải hoặc cùi dừa vào kho cùng."
  ],
  "tags": [
    "Ba chỉ lợn"
  ],
  "createdAt": "2025-05-17T10:11:35.696Z"
}
