{
  "id": "4425204",
  "title": "Cách làm bún cá ngon như ngoài hàng",
  "link": "https://vnexpress.net/doi-song-cooking-4425204.html",
  "description": "Ra Tết món bún cá với nước dùng thanh dịu, từng miếng cá vàng ươm, giòn ngon, giữ vị mộc luôn đắt khách.\nBún cá chấm với miếng cá rán bên ngoài vàng giòn, bên trong mềm ngọt, nước chấm vị chua cay mặn ngọt hài hòa là món ăn hợp tiết trời thu Hà Nội. \nTô bún cá hấp dẫn cả sắc, hương, vị với phi lê cá chiên giòn bên trong mềm ngọt. Món ăn này dễ chiều vị giác trong tiết thu se lạnh. \nCá chiên vàng giòn bên ngoài, mềm bên trong, rau ngót xanh mềm, nước dùng ngọt thanh nóng hổi, tròn vị, rất kích thích vị giác. \nBún cá rô thực ra cũng không mất quá nhiều thời gian như bạn tưởng. Bạn có thể thực hiện các bước sơ chế từ tối hôm trước để chuẩn bị bữa sáng ngon lành, bổ dưỡng này cho gia đình.",
  "author": "Bùi Thủy",
  "imageUrl": "https://vcdn1-giadinh.vnecdn.net/2022/02/08/Buoc-1-8578-1644312342.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ZpVN32PAeO3jNlOOwsx9yA",
  "prepTime": "90 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "1 kg phi lê cá (cá rô phi, cá trắm, cá chép giòn, cá diêu hồng... tùy chọn)",
      "optional": true
    },
    {
      "name": "500 gr xương bay + xương cá làm nước dùng",
      "optional": false
    },
    {
      "name": "1 củ hành tây",
      "optional": false
    },
    {
      "name": "1 nhánh gừng",
      "optional": false
    },
    {
      "name": "1 mớ rau cầu",
      "optional": false
    },
    {
      "name": "1 bó hành lá",
      "optional": false
    },
    {
      "name": "1 bó thì là",
      "optional": false
    },
    {
      "name": "3 - 4 quả cà chua chín",
      "optional": false
    },
    {
      "name": "Gia vị: Mắm, muối, hạt nêm, giấm bỗng, ớt, tỏi, chanh",
      "optional": false
    },
    {
      "name": "Bún rối",
      "optional": false
    },
    {
      "name": "Rau sống: Rau diếp hoặc xà lách, tía tô, kinh giới...",
      "optional": false
    }
  ],
  "steps": [
    {
      "text": "Cá làm sạch, chà xát chanh và muối hạt để khử mùi tanh rồi lọc lấy phần thịt, thái miếng vừa ăn. Để cá thật ráo nước hoặc thấm khô rồi xóc chút muối hạt cho cá săn lại, đồng thời giúp cho thịt cá đậm vị hơn khi ăn. Không nên ướp cá với bột chiên vì khi ăn sẽ bị bã do chan nước dùng nóng vào.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/02/08/Buoc-1-8578-1644312342.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ZpVN32PAeO3jNlOOwsx9yA"
    },
    {
      "text": "Bí quyết chiên cá giòn rụm, giữ nguyên vị mộc: Bật bếp ở lửa nhỏ vừa đun nóng chảo dần lên. Sau khi chảo nóng thì mới cho dầu ăn vào và tăng dầu ở lửa vừa, chờ cho dầu nóng lên bằng cách thử đầu đũa thấy sủi tăm là đạt. Chia cá thành từng mẻ (các miếng cá xếp giãn ra để tránh dính) rồi cho vào chiên. Chiên cá nguyên bản sẽ lâu hơn so với tẩm bột nhưng bù lại miếng cá giòn giữ vị mộc thơm từ cá rất ngon. Không lật trở miếng cá mà chờ khi một mặt vàng giòn (khoảng 12- 15 phút) thì lật trở, chiên mặt còn lại.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/02/08/Buoc-2-2096-1644312342.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=253Jj-po0mZhjtSscOLEag"
    },
    {
      "text": "Cá chiên đạt là hai mặt bên ngoài vàng tự nhiên mà không cần tẩm bột nghệ, bên trong vẫn mềm ngon tự nhiên từ cá.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/02/08/Buoc-3-4954-1644312342.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=0asq9YzBjxqftWU2N9_4Og"
    },
    {
      "text": "Vớt cá ra để vào giấy thấm dầu.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/02/08/Buoc-4-7984-1644312342.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=xMzOmc7nw6KS1Cq3b1efEg"
    },
    {
      "text": "Nấu nước dùng: Xương bay (xương lợn) chần sơ, rửa sạch và cho vào ninh lấy nước dùng ngọt. Phần xương cá thì chiên sơ cho vào nồi nước dùng ninh cùng. Thêm hành tây nướng, gừng nướng rửa sạch cho thơm. Thỉnh thoảng hớt bỏ bọt. Sau khoảng 1 giờ thì lọc lấy nước dùng, nêm nếm mắm, muối, hạt nêm theo khẩu vị."
    },
    {
      "text": "Cà chua rửa sạch, thái múi cau. Hành lá, thì là rửa sạch, thái nhỏ.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/02/08/Buoc-6-2238-1644312342.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=BS2RAQrxQulifvHgbq0w5g"
    },
    {
      "text": "Xào sơ cà chua nhưng vẫn giữ nguyên miếng."
    },
    {
      "text": "Khi ăn, cho cà chua vào nồi nước dùng và thêm chút giấm bỗng để tạo vị chua thanh dịu."
    },
    {
      "text": "Rau sống rửa sạch, ngâm nước muối loãng, vớt ra vẩy ráo nước, thái rối."
    },
    {
      "text": "Rau cần nhặt bỏ phần rễ già, rửa sạch, vặn khúc cho ra tinh dầu thơm, chần sơ nước nóng vớt ra."
    },
    {
      "text": "Trụng bún qua nước sôi xếp vào tô, thêm cá rán, cà chua, rau cần chần, hành lá, rau thì là rồi múc nước dùng chan nóng lên. Ăn kèm với rau sống, ớt chưng và nước mắm tỏi ớt rất ngon.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/02/08/Buoc-11-4849-1644312342.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=fYmOZjr_MWDl8FmQcU0pnQ"
    },
    {
      "text": "Yêu cầu thành phẩm: Từng miếng cá chiên vàng ươm tự nhiên, bên ngoài giòn rụm mà không khô, bên trong mềm ngon ngọt, giữ vị mộc tự nhiên của cá. Nước dùng chua dịu, thanh điểm xuyết cà chua đỏ au, rau xanh tăng thêm phần hấp dẫn. Món bún cá luôn được ưu tiên lựa chọn giải ngấy sau những ngày Tết với thịt thà bánh chưng nhiều mỡ."
    }
  ],
  "notes": [
    "Chú ý:",
    "Phi lê cá sau khi rửa phải để thật ráo nước, xóc chút muối rồi mới chiên để tránh cá bị bắn/văng dầu.",
    "Cá chiên tự nhiên theo bí quyết trên để lâu vẫn giòn rụm, vàng tự nhiên, khi ăn giữ vị mộc của cá. Còn nếu tẩm bột chiên giòn thì khi chan nước dùng vào sẽ bị bở, nhão ra và mất vị ngọt của cá.",
    "Chú ý chảo nóng từ từ rồi mới cho dầu ăn, dầu ăn nóng mới cho cá vào chiên để cá không bị dính, bén chảo.",
    "Chia mẻ nhỏ, để cá vàng một mặt mới lật trở chiên mặt còn lại đảm bảo miếng cá đều, không bị gãy nát."
  ],
  "tags": [
    "Bún",
    "Cá"
  ],
  "createdAt": "2025-05-17T10:05:34.792Z"
}
