{
  "id": "4429168",
  "title": "Cách làm bún giả cầy chuẩn vị",
  "link": "https://vnexpress.net/doi-song-cooking-4429168.html",
  "description": "Bún giả cầy có thịt mềm đậm vị nhưng bì vẫn còn chút giòn, nước sóng sánh vàng, dậy mùi thơm của mắm tôm, riềng mẻ. Món này ăn cùng bún rất ngon nhất là trong tiết trời lạnh.\nThịt chân giò đậm vị, nước sánh vàng rượi, dậy mùi đặc trưng của riềng mẻ mắm tôm, xen kẽ hành răm, rau ngổ xanh tươi rất hấp dẫn. \nMón ăn này hợp mùa đông với miếng giả cầy màu nâu vàng óng, phần bì giòn sần sật mà bên trong thịt mềm, nước sóng sánh vàng rượi, đượm mùi thơm của mắm tôm, riềng mẻ. \nKhác với giả cầy miền Bắc thoảng vị chua, màu vàng sậm hay giả cầy miền Trung đượm vị ngọt, giả cầy miền Tây lại dậy mùi thơm béo ngậy từ chao. \nKhác với giả cầy Hà Nội đặc trưng bởi vị chua, giả cầy Nghệ An đượm vị ngọt mật mía, giả cầy miền Tây thơm mùi chao thì giả cầy An Phú (Thái Bình) hấp dẫn bằng sự mộc mạc. \nThịt giả cầy mềm mà không bở, có vị ngọt nhẹ từ mật mía, dậy mùi thơm của lá tắt, mắm tôm và sánh màu nâu đỏ đẹp mắt. Món ăn dân dã này thường ăn kèm bún hoặc bánh mướt rất ngon.",
  "author": "Bùi Thủy",
  "imageUrl": "https://vcdn1-giadinh.vnecdn.net/2022/02/18/Buoc-1-7998-1645173239.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=WeWN8IVYTvcK9aNHJ9qhzA",
  "prepTime": "95 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "700 g móng giò",
      "optional": false
    },
    {
      "name": "500 g thịt chân giò",
      "optional": false
    },
    {
      "name": "1 nhánh riềng bánh tẻ (không già, không non)",
      "optional": false
    },
    {
      "name": "1 nhánh nghệ tươi",
      "optional": false
    },
    {
      "name": "2 nhánh sả",
      "optional": false
    },
    {
      "name": "Gia vị: Mắm, muối, mắm tôm, hạt nêm (hoặc mì chính), mẻ chua, rượu nếp, tương bần (tùy chọn, nấu theo cách xưa là có thêm tương)",
      "optional": true
    },
    {
      "name": "Rau thơm ăn kèm: Rau răm, hành lá, rau ngổ",
      "optional": false
    },
    {
      "name": "Bún rối",
      "optional": false
    }
  ],
  "steps": [
    {
      "text": "Móng giò, thịt chân giò thui bằng bã mía hoặc rơm sẽ cho vị chuẩn và màu đẹp nhất. Nếu không có thì khò ga hoặc bọc giấy đốt cho tới khi ngả màu nâu sậm là được. Cạo hết bụi tro, rửa sạch, chặt/thái miếng vừa ăn.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/02/18/Buoc-1-7998-1645173239.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=WeWN8IVYTvcK9aNHJ9qhzA"
    },
    {
      "text": "Riềng bánh tẻ (không non quá hay già quá) giã nhỏ; nghệ tươi giã nhỏ cho thêm chút nước cốt chanh hoặc giấm lọc lấy nước nghệ vàng ươm; mẻ lọc mịn, sả cắt nhỏ. Rau thơm (hành lá, rau răm, rau ngổ) rửa sạch, vẩy ráo nước.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/02/18/Buoc-2-4944-1645173239.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=GH0yheqcVhr0bU9qDSOXqA"
    },
    {
      "text": "Ướp móng giò, thịt chân giò với với riềng xay, nước cốt nghệ tươi, sả cùng 3 thìa canh mẻ, 2 thìa canh mắm tôm, 1 thìa canh nước mắm, 1/2 thìa canh rượu trắng, 1 thìa cà phê muối, 1 thìa cà phê hạt nêm (hoặc mì chính), trộn đều ướp tối thiểu trong 1 giờ hoặc có thời gian bọc màng bọc thực phẩm để tủ lạnh ướp lâu sẽ thấm vị ngon hơn.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/02/18/Buoc-3-chon-mot-trong-2-anh-bu-8704-9145-1645173239.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=RTqLX-IrGwCZKU0mq-ahpA"
    },
    {
      "text": "Nấu lửa 1: Xào săn thịt móng giò, chân giò đã ướp cho thấm gia vị trong 5 - 7 phút. Sau đó, cho nước ngập mặt thịt, đun sôi rồi hạ lửa nhỏ vừa ninh trong 25 - 30 phút. Tắt bếp cho thịt nguội.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/02/18/Buoc-4-1968-1645173239.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ZLO50cJIKIX8MNjyECnetA"
    },
    {
      "text": "Nấu tiếp lửa 2 trước khi ăn từ 20 - 25 phút (tùy ý thích ăn mềm hay gần mềm), nước sóng sánh, nêm nếm lại gia vị phù hợp, thêm hành lá, rau răm, rau ngổ, tắt bếp, múc ra thưởng thức nóng cùng bún rất ngon."
    },
    {
      "text": "Yêu cầu thành phẩm: Thịt mềm đậm vị nhưng bì vẫn còn chút giòn sần sật, nước sóng sánh vàng rượi, dậy mùi thơm của mắm tôm, riềng mẻ, rau thơm. Món này ăn cùng bún vào tiết trời lạnh rất phù hợp.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/02/18/Buoc-5-8175-1645173239.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=0H-H6Ea4dQtnprTFYp1WDw"
    }
  ],
  "notes": [
    "Chú ý:",
    "Nấu giả cầy ăn kèm bún thì cần lượng nước nhiều hơn, bạn điều chỉnh cho phù hợp số người ăn.",
    "''Già riềng non mẻ'' và thêm chút tương bần là bí kíp nấu giả cầy ngon của các bà các mẹ ngày xưa. Tùy theo khẩu vị mà bạn điều chỉnh cho phù hợp.",
    "Để nấu móng đủ mềm, thịt chân giò không nhừ quá thì cho móng giò ninh trước, sau 15 phút mới cho thịt chân giò vào sau.",
    "Một số nơi thay nghệ bằng tiết loãng cho vào gần cuối làm món ăn có vị như rựa mận."
  ],
  "tags": [
    "Chân giò lợn",
    "Lợn",
    "Móng giò lợn"
  ],
  "createdAt": "2025-05-17T10:08:48.183Z"
}
