{
  "id": "4486717",
  "title": "Cách làm cá kho măng thơm ngon như nhà hàng",
  "link": "https://vnexpress.net/doi-song-cooking-4486717.html",
  "description": "Thịt cá màu nâu sậm như vân gỗ trắc, măng giòn ngấm vị chua cay và quyện vị đậm đà từ cá, càng ăn càng gây nghiện.\nCá kho chắc thịt, vị đậm đà. Chuối bùi dẻo, ngậm tròn vị ngọt ngon từ cá. Đây là món ăn quen thuộc trong mâm cơm miền Bắc vào những ngày mưa. \nTừ xưa, các món cá kho luôn được ưu tiên trong mâm cơm gia đình Việt từ Bắc vào Nam. \nThịt cá bớp mềm ngậy, vị đậm đà mặn ngọt cay, nước kho màu hổ phách sền sệt, dậy mùi thơm của hạt tiêu, hành lá. \nTừng con cá bống săn cứng, màu hổ phách, vị đậm đà và cong như chữ C mà người Huế gọi là ''cá ngó đuôi''. Món này ăn cùng cơm trắng hay cháo gạo đỏ là nét đặc trưng của cố đô. \nThịt cá săn đậm vị, thơm mùi tương bần đặc trưng. Nước kho sánh màu nâu đỏ, chấm cùng rau luộc, trở thành món ăn bình dân nhưng không thể quên với nhiều thế hệ. \nThịt cá thẩm thấu vị chua nhẹ từ trám, chút ngầy ngậy từ thịt, còn từng miếng trám bùi dẻo, đượm vị ngọt ngon từ cá và tương nếp. \nCá săn chắc đậm vị, củ cải mềm thấm đượm vị ngọt từ cá, ăn cùng cơm trắng rất hao.",
  "author": "Bùi Thủy",
  "imageUrl": "https://vcdn1-giadinh.vnecdn.net/2022/07/12/Buoc-1-1-7247-1657601877.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=t0w3_7nk-96szMHWBskAvA",
  "prepTime": "240 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "800 g cá (trắm đen hoặc cá quả)",
      "optional": false
    },
    {
      "name": "500 g măng chua",
      "optional": false
    },
    {
      "name": "200 g thịt ba chỉ",
      "optional": false
    },
    {
      "name": "1 nhánh riềng",
      "optional": false
    },
    {
      "name": "1 nhánh gừng",
      "optional": false
    },
    {
      "name": "Hành khô",
      "optional": false
    },
    {
      "name": "Ớt khô",
      "optional": false
    },
    {
      "name": "Gia vị: Mắm, muối, đường, hạt nêm, hạt tiêu",
      "optional": false
    },
    {
      "name": "Dầu ăn/hoặc mỡ lợn",
      "optional": false
    }
  ],
  "steps": [
    {
      "text": "Cá trắm đánh vảy, cạo sạch màng đen và máu trong bụng, chà xát chanh và muối hạt rồi rửa sạch khử tanh, để ráo nước. Ướp cá trước với 1 thìa canh muối hạt giúp cá đanh, đậm vị hơn khi kho.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/07/12/Buoc-1-1-7247-1657601877.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=t0w3_7nk-96szMHWBskAvA"
    },
    {
      "text": "Măng củ chua thái miếng con chì.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/07/12/Buoc-2-2-1653-1657601877.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=8n9SlbVwYj6NO_idL_2emw"
    },
    {
      "text": "Riềng, gừng thái lát. Hành khô rửa sạch, bóc giữa lại cả vỏ kho, ớt khô rửa sạch để nguyên quả.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/07/12/Buoc-3-3-4802-1657601877.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=0VNI34HixCMN5j7AbzqXtA"
    },
    {
      "text": "Ướp cá với 4-5 thìa canh nước hàng, 4-5 thìa canh nước mắm ngon, 1 thìa canh đường, 1-2 thìa cà phê muối, 1 thìa cà phê hạt nêm, 1 thìa cà phê hạt tiêu trong 30 phút cho thấm vị.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/07/12/Buoc-4-4-7729-1657601877.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=qzFmMCIsRPw8Ar9Vhtgzyw"
    },
    {
      "text": "Cá kho ngon nhất là 2 - 3 lần lửa để thịt săn chắc, đậm vị, màu óng đẹp mắt. Kho lần 1: Bật lửa to, chêm nước sôi vào, để cá sôi khoảng 10 phút, hớt bỏ bọt rồi hạ lửa liu riu kho trong 40 phút. Nêm nếm lại gia vị cho phù hợp. Tắt bếp để cá nguội, đây cũng là lúc giúp gia vị thấm vào từng thớ thịt giúp dẻo và săn hơn.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/07/12/Buoc-5-5-4003-1657601877.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=1v6mtGD1qKyMf6HnyFjNTQ"
    },
    {
      "text": "Tiếp tục kho lửa lần 2,3 tương tự. Lưu ý trong quá trình kho, cần canh khi cá kho gần cạn thì thêm nước sôi vào để tránh bị bén cháy. Cá kho tối thiểu 3 tiếng mới chắc, kho lâu hơn thì mềm rục xương. Để cá bóng đẹp thì khi kho gần xong, còn 1/3 lượng nước sánh sệt thì mở vung, rưới thêm chút mỡ nước hoặc dầu ăn láng qua để óng lên màu hấp dẫn.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/07/12/Buoc-6-6-6033-1657601877.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=LTS6ytf9F6aayYWet_v-Zw"
    },
    {
      "text": "Yêu cầu thành phẩm: Thịt cá màu nâu sậm như vân gỗ trắc, măng giòn ngấm vị chua cay và quyện vị đậm đà từ cá, càng ăn ''càng gây nghiện''. Nước kho sánh đậm vị chấm rau củ quả luộc thì rất hao cơm ngày hè.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/07/12/Thanh-pham-1-6512-1657601877.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=w0IylrtNXPmyDcoKDX3KKw"
    }
  ],
  "notes": [
    "Chú ý:",
    "Có nhiều cách khử tanh khi sơ chế cá như dùng muối hạt, chanh hoặc nước vo gạo.",
    "Khi kho cá, bắt buộc phải dùng nước sôi để cá không bị tanh. Canh chêm nước vào để tránh bén nồi khi kho.",
    "Khi kho, thỉnh thoảng nghiêng nồi, múc nước kho rưới đều cho đậm vị các mặt.",
    "Để cá lên màu đẹp thì việc thắng nước màu khá quan trọng =>>Xem thêm: Cách làm nước hàng"
  ],
  "tags": [
    "Cá trắm",
    "Cá",
    "Ba chỉ lợn",
    "Lợn"
  ],
  "createdAt": "2025-05-17T10:06:37.916Z"
}
