{
  "id": "4492308",
  "title": "Cách nấu giả cầy An Phú - món ngon đặc sản Thái Bình",
  "link": "https://vnexpress.net/doi-song-cooking-4492308.html",
  "description": "Khác với giả cầy Hà Nội đặc trưng bởi vị chua, giả cầy Nghệ An đượm vị ngọt mật mía, giả cầy miền Tây thơm mùi chao thì giả cầy An Phú (Thái Bình) hấp dẫn bằng sự mộc mạc.\nThịt chân giò đậm vị, nước sánh vàng rượi, dậy mùi đặc trưng của riềng mẻ mắm tôm, xen kẽ hành răm, rau ngổ xanh tươi rất hấp dẫn. \nMón ăn này hợp mùa đông với miếng giả cầy màu nâu vàng óng, phần bì giòn sần sật mà bên trong thịt mềm, nước sóng sánh vàng rượi, đượm mùi thơm của mắm tôm, riềng mẻ. \nKhác với giả cầy miền Bắc thoảng vị chua, màu vàng sậm hay giả cầy miền Trung đượm vị ngọt, giả cầy miền Tây lại dậy mùi thơm béo ngậy từ chao. \nBún giả cầy có thịt mềm đậm vị nhưng bì vẫn còn chút giòn, nước sóng sánh vàng, dậy mùi thơm của mắm tôm, riềng mẻ. Món này ăn cùng bún rất ngon nhất là trong tiết trời lạnh. \nThịt giả cầy mềm mà không bở, có vị ngọt nhẹ từ mật mía, dậy mùi thơm của lá tắt, mắm tôm và sánh màu nâu đỏ đẹp mắt. Món ăn dân dã này thường ăn kèm bún hoặc bánh mướt rất ngon.",
  "author": "Bùi Thủy",
  "imageUrl": "https://vcdn1-giadinh.vnecdn.net/2022/07/26/Buoc-1-1-7232-1658822506.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Uz2iPnlGQVnQ5uwcyOSh8A",
  "prepTime": "50 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "500 gr thịt ba chỉ (nạc mỡ đan xen)",
      "optional": false
    },
    {
      "name": "1 nhánh riềng bánh tẻ (không non quá, không già quá)",
      "optional": false
    },
    {
      "name": "3 nhánh sả (tùy chọn)",
      "optional": true
    },
    {
      "name": "Gia vị: Mắm, muối, hạt nêm, hạt tiêu, ớt",
      "optional": false
    },
    {
      "name": "Ăn kèm: Lá mơ tam thể, rau húng, rau mùi (tùy chọn)",
      "optional": true
    }
  ],
  "steps": [
    {
      "text": "Thịt ba chỉ nướng cháy cạnh, phần bì ngả màu vàng, thịt săn lại, mỡ chín tới để đỡ ngấy. Nướng bằng rơm hoặc than hoa là ngon nhất. Sau đó, rửa sạch, thái con chì hoặc thái chỉ vừa miệng.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/07/26/Buoc-1-1-7232-1658822506.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Uz2iPnlGQVnQ5uwcyOSh8A"
    },
    {
      "text": "Riềng một nửa thái chỉ, một nửa giã nhỏ. Sả thái lát, ớt bỏ hạt thái lát.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/07/26/Buoc-2-2-2435-1658822506.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=hvPz0L3SKG5j5jKCzDCxbw"
    },
    {
      "text": "Ướp thịt với một nửa riềng, sả cùng 2 thìa canh nước mắm, 1/2 thìa cà phê muối, 1 thìa cà phê hạt nêm, 1 thìa cà phê hạt tiêu đảo đều, để trong một giờ cho thấm vị.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/07/26/Buoc-3-3-4919-1658822506.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=lZJkSN3ES08LBd8hRVBkgA"
    },
    {
      "text": "Phi thơm số riềng, sả còn lại. Trút thịt ba chỉ đã ướp vào xào săn cho thấm vị.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/07/26/Buoc-4-4-4564-1658822506.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=SBH_Wp-H-Kvj3QP5pTvoQw"
    },
    {
      "text": "Đổ nước xâm xấp bề mặt thịt, hạ lửa nhỏ vừa đun cho tới khi nước sóng sánh, thịt săn lại, riềng sả quyện vào thơm lừng thì nêm nếm lại gia vị cho vừa miệng, tắt bếp, múc ra thưởng thức nóng.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/07/26/Buoc-5-5-3119-1658822506.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Npe10DGA1zCzt1YpRUV6Ag"
    },
    {
      "text": "Yêu cầu thành phẩm: Thịt liền khối, đậm vị, phần nạc săn đỏ, phần bì vàng ươm sém cạnh, phần mỡ không quá ngậy, dậy mùi thơm của riềng, sả; nước sóng sánh chút ánh vàng... ăn cùng cơm trắng hoặc bún, thêm lá mơ tam thể, húng bạc hà thì mọi cao lương mĩ vị đều nhường chỗ.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/07/26/Thanh-pham-1-1-4078-1658822507.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=pg07F7cWaxHOhJpOarpgSw"
    }
  ],
  "notes": [
    "Chú ý:",
    "Thịt ba chỉ nướng sém cạnh vừa giúp giảm độ ngấy, vừa làm cho thịt liền khối khi nấu mà không bị bã hay bong ra.",
    "Tùy theo khẩu vị, một số vùng ở Quỳnh Phụ cho một chút mắm tôm, mẻ đã lọc kỹ vào nhưng không quá nhiều như giả cầy Hà Nội.",
    "Giả cầy An Phú chỉ nấu vừa độ chín, không quá nhừ vì sẽ ngậy và bã."
  ],
  "tags": [
    "Ba chỉ lợn"
  ],
  "createdAt": "2025-05-17T10:08:44.176Z"
}
