{
  "id": "4501186",
  "title": "Cách làm Giả cầy miền Tây dậy mùi thơm béo ngậy",
  "link": "https://vnexpress.net/doi-song-cooking-4501186.html",
  "description": "Khác với giả cầy miền Bắc thoảng vị chua, màu vàng sậm hay giả cầy miền Trung đượm vị ngọt, giả cầy miền Tây lại dậy mùi thơm béo ngậy từ chao.\nThịt chân giò đậm vị, nước sánh vàng rượi, dậy mùi đặc trưng của riềng mẻ mắm tôm, xen kẽ hành răm, rau ngổ xanh tươi rất hấp dẫn. \nMón ăn này hợp mùa đông với miếng giả cầy màu nâu vàng óng, phần bì giòn sần sật mà bên trong thịt mềm, nước sóng sánh vàng rượi, đượm mùi thơm của mắm tôm, riềng mẻ. \nKhác với giả cầy Hà Nội đặc trưng bởi vị chua, giả cầy Nghệ An đượm vị ngọt mật mía, giả cầy miền Tây thơm mùi chao thì giả cầy An Phú (Thái Bình) hấp dẫn bằng sự mộc mạc. \nBún giả cầy có thịt mềm đậm vị nhưng bì vẫn còn chút giòn, nước sóng sánh vàng, dậy mùi thơm của mắm tôm, riềng mẻ. Món này ăn cùng bún rất ngon nhất là trong tiết trời lạnh. \nThịt giả cầy mềm mà không bở, có vị ngọt nhẹ từ mật mía, dậy mùi thơm của lá tắt, mắm tôm và sánh màu nâu đỏ đẹp mắt. Món ăn dân dã này thường ăn kèm bún hoặc bánh mướt rất ngon.",
  "author": "Bùi Thủy",
  "imageUrl": "https://vcdn1-giadinh.vnecdn.net/2022/08/18/Buoc-1-1-5483-1660810238.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=vwGHX2eZeB3klVjCUaRxSQ",
  "prepTime": "60 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "1 kg giò heo",
      "optional": false
    },
    {
      "name": "2 nhánh sả",
      "optional": false
    },
    {
      "name": "2 quả ớt",
      "optional": false
    },
    {
      "name": "4 củ hành khô",
      "optional": false
    },
    {
      "name": "4 tép tỏi",
      "optional": false
    },
    {
      "name": "1 quả dừa tươi lấy nước",
      "optional": false
    },
    {
      "name": "Gia vị: Chao, tương hột, sa tế, muối, đường, hạt nêm, ngũ vị hương, dầu màu điều",
      "optional": false
    },
    {
      "name": "Đậu phộng rang (tùy chọn)",
      "optional": true
    }
  ],
  "steps": [
    {
      "text": "Giò heo cạo sạch, thui bằng rơm hoặc dùng đèn khò cho xém vàng, ngả màu nâu sậm. Cạo hết bụi tro, rửa sạch, chặt miếng vừa ăn.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/08/18/Buoc-1-1-5483-1660810238.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=vwGHX2eZeB3klVjCUaRxSQ"
    },
    {
      "text": "Hành, tỏi, ớt, sả băm nhuyễn. Lấy 80 gr tương hột tán đều, chao tán nhuyễn 2 muỗng canh.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/08/18/Buoc-2-2-2433-1660810238.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=5Vdbga1HPriK_M055j1ABg"
    },
    {
      "text": "Ướp giò heo với tương hột, chao cùng 1 muỗng canh sa tế, 1/2 muỗng canh đường, 1/2 muỗng canh dầu màu điều, 1 muỗng cà phê muối, 1/2 muỗng cà phê hạt nêm, 1/2 muỗng cà phê ngũ vị hương cùng 1/2 lượng hành, tỏi, sả, ớt băm. Trộn đều ướp trong 30 phút cho thấm vị.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/08/18/Buoc-3-3-9489-1660810238.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=7-gJYdni9sgINxIzboOPmg"
    },
    {
      "text": "Phi thơm lượng hành, tỏi, sả còn lại. Cho giò heo đã ướp vào đảo đều cho săn lại.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/08/18/Buoc-4-4-2264-1660810238.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=bedsA9Wf4f_lIcidpdAUTQ"
    },
    {
      "text": "Sau đó, thêm lượng nước dừa tươi xâm xấp bề mặt và ninh ở lửa nhỏ vừa. Nêm nếm gia vị vừa ăn. Khi giò heo đạt độ mềm mong muốn, nước sóng sánh thì tắt bếp, múc ra thêm đậu phộng rang, thưởng thức nóng cùng bánh mì, bún hay cơm trắng.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/08/18/Buoc-5-5-6188-1660810238.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=uWmSlKHicfA8gk735cRUpQ"
    },
    {
      "text": "Yêu cầu thành phẩm: Giò heo mềm mà vẫn giữ độ giòn sần sật, vị mặn ngọt bùi béo hài hòa, dậy mùi thơm quyến rũ từ chao.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2022/08/18/Thanh-pham-1-2173-1660810238.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=-dYlYWjtDK3JU21hX2Ytyw"
    }
  ],
  "notes": [
    "Chú ý:",
    "Nên chọn mua giò heo chân trước sẽ ngon hơn vì nhiều bắp gân, thịt chắc.",
    "Tùy theo khẩu vị mà điều chỉnh vị ngọt, mặn cho phù hợp.",
    "Món này nên ăn nóng sẽ giữ trọn vẹn các hương vị và sự quyến rũ từ chao."
  ],
  "tags": [
    "Chân giò lợn",
    "Lợn"
  ],
  "createdAt": "2025-05-17T10:08:41.512Z"
}
