{
  "id": "4526836",
  "title": "Cách làm trứng rán lá mơ bổ dưỡng",
  "link": "https://vnexpress.net/doi-song-cooking-4526836.html",
  "description": "Theo Đông y, lá mơ tam thể giúp giải nhiệt, nhuận tràng, kháng viêm. Món trứng rán lá mơ từ xưa là bài thuốc quý chữa kiết lỵ, đau dạ dày rất tốt.\nTrứng rán là món ăn bình dân, tưởng đơn giản nhưng nếu không biết cách dễ bị khô, có mùi tanh, kém vị. \nTrứng tráng óng mướt, vàng ươm, mịn màng như lụa góp phần làm nên sự thành công của món bún thang Hà Nội, mọc hấp Thái Bình, chả phượng Huế. \nNgải cứu hơi đắng, trứng béo ngậy, thoảng chút ngai ngái khi nướng trên lá chuối, bao nhiêu dư vị đất trời như lan tỏa trong mùa đông. \nMón ăn đơn giản, chế biến rất nhanh nhưng lại rất \"vào cơm\". Mời bạn tham khảo hướng dẫn của Ezcooking để chế biến cho bữa cơm gia đình. \nChỉ 5 phút thôi bạn đã có món trứng rán thơm phức, cách làm khác này tạo cho cả nhà cảm giác mới khi ăn, lạ và ngon miệng hơn.",
  "author": "Bùi Thủy",
  "imageUrl": "https://vcdn1-giadinh.vnecdn.net/2022/10/23/-9090-1666491938.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=UZPgrqtRCWqV_svyqkp8uA",
  "prepTime": "20 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "1 bó lá mơ tam thể (lá mơ lông)",
      "optional": false
    },
    {
      "name": "5 - 6 quả trứng gà",
      "optional": false
    },
    {
      "name": "Gia vị: Mắm, muối, mì chính (hoặc hạt nêm)",
      "optional": false
    },
    {
      "name": "Dầu ăn hoặc lá chuối",
      "optional": false
    }
  ],
  "steps": [],
  "notes": [
    "Chú ý:",
    "Nếu muốn món ăn mềm xốp hơn thì thêm chút nước khi đánh trứng và lá mơ.",
    "Các món dân dã như trứng lá mơ, trứng ngải cứu, trứng lá đài bi...lót lá chuối nướng là những món ăn quen thuộc, hương vị gắn bó tuổi thơ nhiều người.",
    "Một số vùng còn thêm chút hành củ vào giã cùng lá mơ, sau đó mới trộn trứng, gia vị và đem nướng lá chuối, hương vị cũng rất lạ mà ngon."
  ],
  "tags": [
    "Trứng gà"
  ],
  "createdAt": "2025-05-17T10:12:30.261Z"
}
