{
  "id": "4549462",
  "title": "Cách làm lẩu Thái chua cay ấm áp ngày đông",
  "link": "https://vnexpress.net/doi-song-cooking-4549462.html",
  "description": "Nước dùng màu đỏ cam, vị chua từ dứa, vị ngọt từ nước dừa, nước hầm xương, vị cay tê đầu lưỡi từ ớt, dậy mùi thơm của sả, lá chanh. Món lẩu này làm ấm người trong tiết trời lạnh giá.\nMột nồi lẩu Thái nóng hổi với màu cam đỏ bắt mắt, thơm mùi riềng sả, vị ngọt tự nhiên quyện vị tê cay từ ớt, sa tế giúp ấm lòng người, thích hợp tề tựu bạn bè, người thân dịp Tết Dương lịch.",
  "author": "Bùi Thủy",
  "imageUrl": "https://vcdn1-giadinh.vnecdn.net/2022/12/17/Buoc-1-1-7859-1671269524.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=6HRJyR3AVLBwdEk6NLqkqw",
  "prepTime": "60 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "800 gr xương lợn hoặc xương gà",
      "optional": false
    },
    {
      "name": "1 quả dừa tươi lấy nước",
      "optional": false
    },
    {
      "name": "1/2 quả dứa",
      "optional": false
    },
    {
      "name": "Gia vị tạo mùi: Sả, riềng, lá chúc hoặc lá chanh, tỏi, hành tây, hành lá",
      "optional": false
    },
    {
      "name": "Gia vị nêm nếm: Gói gia vị lẩu Thái, mắm, muối, đường, hạt nêm, nước cốt dừa (tùy chọn), ớt khô, sa tế (tùy chọn)",
      "optional": true
    },
    {
      "name": "Tạo màu: Dầu màu điều, cà chua, tương ớt, tương cà",
      "optional": false
    },
    {
      "name": "Đồ nhúng ăn kèm lẩu gồm: Mực, tôm, thịt bò, rau, đậu phụ, nấm hương, mì sợi, bún...",
      "optional": false
    }
  ],
  "steps": [],
  "notes": [
    "Chú ý:",
    "Lẩu thái chua cay hợp với đồ nhúng từ thủy hải sản (tôm, mực, cá...)",
    "Tùy theo khẩu vị mà điều chỉnh vị chua cay mặn ngọt cho phù hợp.",
    "Nếu có lá chúc (lá chanh Thái) thì càng tăng hương vị đặc trưng gốc của món ăn này.",
    "Nếu ăn kèm bún thì cho vị ngọt tăng để cân bằng vị chua của bún. Nếu ăn cùng mì sợi thì tăng độ chua hơn ngọt."
  ],
  "tags": [
    "Lẩu",
    "Lẩu thái"
  ],
  "createdAt": "2025-05-17T10:09:57.016Z"
}
