{
  "id": "4554577",
  "title": "Cách làm cơm chiên Dương Châu giòn ngon, đổi vị ngày Tết",
  "link": "https://vnexpress.net/doi-song-cooking-4554577.html",
  "description": "Đĩa cơm rang Dương Châu như bức tranh nhiều sắc màu. Cơm tơi hạt, màu vàng mơ xen kẽ các vân trứng bắt mắt, rau củ quả khô ráo, tươi mới. Khi ăn cảm nhận đủ vị bùi béo ngọt thơm.\nĐể hạt cơm tơi, thấm đều vị, bên trong vẫn mềm thơm, bên ngoài có chút giòn hấp dẫn, cần có bí kíp riêng. \nMột đĩa cơm rang trứng nóng hổi vừa săn dẻo vừa giòn thơm dễ chiều vị giác ngày đông. Nhưng câu hỏi nhiều người băn khoăn nên cho trứng vào trước hay sau? \nCơm rang trứng là món ăn quen thuộc, gắn liền với tuổi thơ được nhiều người yêu thích. \nCơm rang dưa bò kiểu Hà Nội có hạt cơm dẻo, giòn, màu vàng đẹp mắt, thịt bò mềm ngọt, dưa cải chua nhẹ. Đây là món ăn bình dân hợp khẩu vị được nhiều người yêu thích. \nTừng hạt cơm săn tơi hạt, dậy mùi thơm của tỏi, màu vàng mơ đẹp mắt quyện vị bùi bùi từ trứng muối. Món ăn gợi nhớ lại hương vị tuổi thơ của nhiều thế hệ ở miền Nam. \nCơm chiên màu xanh bắt mắt, tơi hạt, dậy mùi thơm đặc trưng của lá é, chút the cay từ ớt xiêm khiến ai một lần thưởng thức đều lưu luyến. \nHạt cơm đậm vị quyện với tóp mỡ giòn giòn, béo ngậy cùng dưa cải chua chua rất hấp dẫn. Đây là món ăn thuở nghèo khó, gắn liền tuổi thơ nhiều người. \nHạt cơm chiên chín tơi, không quá khô, kết hợp cùng rau củ, thịt tôm ngọt, râu mực giòn giòn, hấp dẫn.",
  "author": "Bùi Thủy",
  "imageUrl": "https://vcdn1-giadinh.vnecdn.net/2022/12/30/Buoc-1-1-2151-1672386701.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=pwyexwBU45VNfuMTHN0jqQ",
  "prepTime": "35 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "4 chén (bát nhỏ) cơm nguội",
      "optional": false
    },
    {
      "name": "100 gr giò lụa",
      "optional": false
    },
    {
      "name": "100 gr đậu Hà Lan hạt",
      "optional": false
    },
    {
      "name": "30 gr nấm hương",
      "optional": false
    },
    {
      "name": "3 củ hành khô",
      "optional": false
    },
    {
      "name": "2 quả trứng gà",
      "optional": false
    },
    {
      "name": "1 cái lạp xưởng",
      "optional": false
    },
    {
      "name": "1 bắp ngô ngọt",
      "optional": false
    },
    {
      "name": "1/2 củ cà rốt",
      "optional": false
    },
    {
      "name": "1 nắm hành lá",
      "optional": false
    },
    {
      "name": "Gia vị: Mắm, muối, hạt nêm, hạt tiêu, ớt",
      "optional": false
    },
    {
      "name": "Dầu ăn",
      "optional": false
    }
  ],
  "steps": [],
  "notes": [
    "Chú ý:",
    "Cơm rang Dương Châu có nguồn gốc từ Trung Quốc, lan tỏa nhiều nơi với các phiên bản phù hợp từng bản địa.",
    "Cơm để nguội hoàn toàn và khô hạt. Trước khi chiên thì ướp với trứng, gia vị vừa giúp tơi hạt khi chiên, vừa lên màu đẹp mắt.",
    "Dùng mỡ lợn rang cơm làm dậy mùi thơm.",
    "Có chảo gang rang cơm tơi hạt, hạt săn se là ngon nhất.",
    "Cơm chiên ăn khi nóng mới cảm nhận hết vị ngon."
  ],
  "tags": [
    "Cơm",
    "Trứng gà",
    "Trứng"
  ],
  "createdAt": "2025-05-17T10:08:18.168Z"
}
