{
  "id": "4570849",
  "title": "Cách làm cơm chiên tỏi tơi xốp như nhà hàng",
  "link": "https://vnexpress.net/doi-song-cooking-4570849.html",
  "description": "Từng hạt cơm săn tơi hạt, dậy mùi thơm của tỏi, màu vàng mơ đẹp mắt quyện vị bùi bùi từ trứng muối. Món ăn gợi nhớ lại hương vị tuổi thơ của nhiều thế hệ ở miền Nam.\nĐể hạt cơm tơi, thấm đều vị, bên trong vẫn mềm thơm, bên ngoài có chút giòn hấp dẫn, cần có bí kíp riêng. \nMột đĩa cơm rang trứng nóng hổi vừa săn dẻo vừa giòn thơm dễ chiều vị giác ngày đông. Nhưng câu hỏi nhiều người băn khoăn nên cho trứng vào trước hay sau? \nCơm rang trứng là món ăn quen thuộc, gắn liền với tuổi thơ được nhiều người yêu thích. \nCơm rang dưa bò kiểu Hà Nội có hạt cơm dẻo, giòn, màu vàng đẹp mắt, thịt bò mềm ngọt, dưa cải chua nhẹ. Đây là món ăn bình dân hợp khẩu vị được nhiều người yêu thích. \nĐĩa cơm rang Dương Châu như bức tranh nhiều sắc màu. Cơm tơi hạt, màu vàng mơ xen kẽ các vân trứng bắt mắt, rau củ quả khô ráo, tươi mới. Khi ăn cảm nhận đủ vị bùi béo ngọt thơm. \nCơm chiên màu xanh bắt mắt, tơi hạt, dậy mùi thơm đặc trưng của lá é, chút the cay từ ớt xiêm khiến ai một lần thưởng thức đều lưu luyến. \nHạt cơm đậm vị quyện với tóp mỡ giòn giòn, béo ngậy cùng dưa cải chua chua rất hấp dẫn. Đây là món ăn thuở nghèo khó, gắn liền tuổi thơ nhiều người. \nHạt cơm chiên chín tơi, không quá khô, kết hợp cùng rau củ, thịt tôm ngọt, râu mực giòn giòn, hấp dẫn.",
  "author": "Bùi Thủy",
  "imageUrl": "https://vcdn1-giadinh.vnecdn.net/2023/02/15/Buoc-1-1-4344-1676433973.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=mDQQVqkZcEDKpPhuLi4Puw",
  "prepTime": "45 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "4 chén (bát nhỏ) cơm nguội",
      "optional": false
    },
    {
      "name": "2 lòng đỏ trứng muối (tăng vị bùi cho món ăn, tùy chọn)",
      "optional": true
    },
    {
      "name": "1 củ tỏi lớn",
      "optional": false
    },
    {
      "name": "1 quả trứng gà",
      "optional": false
    },
    {
      "name": "1/3 củ cà rốt",
      "optional": false
    },
    {
      "name": "1/3 củ hành tây (tùy chon)",
      "optional": false
    },
    {
      "name": "Hành lá, ớt",
      "optional": false
    },
    {
      "name": "Gia vị: mắm, muối, hạt nêm",
      "optional": false
    },
    {
      "name": "Mỡ lợn hoặc dầu ăn",
      "optional": false
    }
  ],
  "steps": [],
  "notes": [
    "Chú ý:",
    "Nên ướp cơm với gia vị cùng chút dầu ăn hoặc trứng đảo đều giúp tơi hạt khi chiên.",
    "Tỏi giúp tăng hương vị thơm ngon cho món ăn. Tỏi nên phi giòn vừa tăng vị và tận dụng dầu tỏi phi rang cơm thêm dậy đượm mùi thơm cho từng hạt cơm.",
    "Bí quyết để cơm chiên khi ăn xen kẽ vị giòn giòn chính là lấy ra ít cơm nguội, trộn bột chiên giòn rồi đem chiên vàng, trộn cùng.",
    "Tùy khẩu vị mà cho thêm cà rốt, hành tây để món ăn đủ đầy dinh dưỡng, trứng muối thêm hương vị bùi bùi."
  ],
  "tags": [
    "Cơm"
  ],
  "createdAt": "2025-05-17T10:08:13.763Z"
}
