{
  "id": "4574099",
  "title": "Cách làm chả cá Hà Nội hương vị xưa",
  "link": "https://vnexpress.net/doi-song-cooking-4574099.html",
  "description": "Món ăn Hà thành được CNN ca ngợi là một trong những món Việt ngon nhất thế giới và từng được đưa vào cuốn sách \"1.000 nơi nên biết trước khi chết\".\nVị lá chanh trong miếng chả rất thơm, thêm nước chấm nhiều tỏi nữa là bạn có món chả cá tuyệt vời cho bữa ăn hôm nay. \nVào dịp nghỉ lễ 30/4 này, bạn có thể đãi cả nhà bằng món chả cá tự làm, vừa giàu dinh dưỡng lại lạ miệng, dễ ăn và cũng rất dễ làm. \nMón này dễ làm, lại nhanh mà mùi vị rất thơm ngon, lạ miệng. Mời bạn trổ tài để cả nhà được thưởng thức. \nChả cá ngần ngọt, thịt có độ dai vừa phải, dậy mùi lá lốt, rau răm, thì là... chấm cùng tương ớt hoặc nước mắm chua ngọt rất hấp dẫn.",
  "author": "Bùi Thủy",
  "imageUrl": "https://vcdn1-giadinh.vnecdn.net/2023/02/23/Buoc-1-1-9924-1677138710.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=hSWJbp38-CnnXMbPLglw-Q",
  "prepTime": "90 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "1 kg cá lăng phi lê",
      "optional": false
    },
    {
      "name": "1 củ riềng bánh tẻ",
      "optional": false
    },
    {
      "name": "1 củ nghệ tươi",
      "optional": false
    },
    {
      "name": "Gia vị: Nước mắm ngon, mắm tôm, mì chính, hạt tiêu, tinh dầu cà cuống",
      "optional": false
    },
    {
      "name": "Rau ăn kèm: Thì là, hành hoa, húng Láng, rau mùi",
      "optional": false
    },
    {
      "name": "Khác: Lạc rang, hành phi, chanh, ớt, hành tây (tùy chọn)",
      "optional": true
    },
    {
      "name": "Mỡ lợn hoặc mỡ gà ta",
      "optional": false
    },
    {
      "name": "Bún ăn kèm",
      "optional": false
    }
  ],
  "steps": [],
  "notes": [
    "Chú ý:",
    "Chả cá Lã Vọng, Hà Nội ra đời từ năm 1871, do gia tộc họ Đoàn sáng tạo. Dưới bàn tay khéo léo và sự cầu kỳ, chả cá dần dà trở thành tinh hoa ẩm thực Hà thành.",
    "Chả cá ngon nhất là chọn được cá lăng tươi. Nếu ở nước ngoài không có cá lăng thì có thể dùng các loại cá da trơn hoặc cá quả nhưng giảm đi vị ngon phần nào.",
    "Nhiều người kỹ tính cho rằng hành tây làm mất vị chả cá nhưng trong ''Miếng ngon Hà Nội'', nhà văn Vũ Bằng lại đề cập có chút ''Một miếng bún, một miếng bánh đa, rồi hành tây, hành ta, rau thơm, mùi, lạc rang, kèm một hai miếng chả cá chấm đẫm mắm tôm chanh ớt... béo quá, bổ quá, bùi mà thơm ngon quá''.",
    "Gia vị ướp chả cá ngoài mẻ, mắm tôm lọc kỹ cùng riềng, nghệ thì không thể thiếu mỡ lợn ấm để giúp cho miếng chả không bị khô, tăng vị béo bùi.",
    "Chả cá ngon cần đượm vị qua ''hai lửa'' (lửa 1 nướng cho vàng ươm, săn thịt), lửa 2 là cho chả cá ăn nóng trên chảo, rưới cùng mỡ lợn hoặc ngon hơn là mỡ gà ta, thêm hành hoa, thì là cho dậy mùi thơm.",
    "Pha mắm tôm chả cá nếu kỳ công tìm được tinh dầu cà cuống, cho 1-2 giọt sẽ dậy mùi hấp dẫn khó quên, đúng vị xưa.",
    "Lạc rang chuẩn vị nên chọn loại lạc cúc vỏ đỏ, khi rang vàng thì thơm và bùi lắm."
  ],
  "tags": [
    "Cá lăng"
  ],
  "createdAt": "2025-05-17T10:07:07.407Z"
}
