{
  "id": "4636925",
  "title": "Cách làm bún ốc nguội Hà Nội chuẩn vị xưa",
  "link": "https://vnexpress.net/doi-song-cooking-4636925.html",
  "description": "Bún ốc nguội bình dị, dân dã nhưng chứa đựng sự cầu kỳ, tinh tế của ẩm thực Hà thành. Nhà văn Vũ Bằng ca ngợi: ''Đó là thứ quà đạt được tới cái đích nghệ thuật ăn ngon của người Hà Nội''.\nDẫu ra đời muộn so với bún ốc nguội, nhưng bún ốc nóng lại được lòng người sành ăn bởi ốc giòn ngon, nước dùng chua thanh nhẹ. \nVào những ngày đông lạnh giá này mà cả gia đình được quây quần thưởng thức bát bún ốc nóng hổi, thơm ngon thì còn gì bằng. \nBún ốc nguội là món ăn dân dã nhưng \"đạt được tới cái đích nghệ thuật ăn ngon của người Hà Nội\" như nhà văn Vũ Bằng từng ca ngợi.",
  "author": "Bùi Thủy",
  "imageUrl": "https://vcdn1-giadinh.vnecdn.net/2023/08/02/Buoc-2-2-9610-1690959431.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=btTnVMU9nDB6hp49bIXfhQ",
  "prepTime": "45 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "1,5 kg ốc mít",
      "optional": false
    },
    {
      "name": "1 kg ốc đá hoặc ốc vặn để luộc lấy nước dùng thêm",
      "optional": false
    },
    {
      "name": "1 kg bún hến (bún đồng xu, bún vẩy ốc làng Phú Đô)",
      "optional": false
    },
    {
      "name": "Ớt chưng: Ớt bột, hành khô, mỡ lợn, dầu màu điều tạo màu",
      "optional": false
    },
    {
      "name": "Giấm bỗng nếp ngon, gia vị",
      "optional": false
    },
    {
      "name": "Vại sành đựng nước dùng ốc, muôi gỗ để múc",
      "optional": false
    }
  ],
  "steps": [
    {
      "text": "Chuẩn bị bún: Bún dùng cho bún ốc nguội phải là loại bún hến nhỏ xinh, hay còn gọi là bún đồng xu, bún vẩy ốc làng Phú Đô mới chuẩn vị.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/08/02/Buoc-3-3-9566-1690959431.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=LfLytgCD-wU19GCMaf92vA"
    },
    {
      "text": "Làm ớt chưng: Phi thơm hành khô với mỡ lợn, thêm chút dầu màu điều để lên màu đẹp mắt, thêm 3 - 4 thìa canh ớt bột vào chưng ở lửa nhỏ. Nêm chút muối cho đậm vị. Nếu không có dầu màu điều thì có thể băm nhỏ cà chua, trút vào xào nhuyễn rồi cho ớt bột vào chưng để tạo màu và độ sánh đẹp mắt. Để nguội cho mỡ ngấm đều vào từng hạt ớt chưng để có màu nâu đỏ đẹp mắt.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/08/02/Buoc-4-4-9958-1690959431.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=X5vbvAp0Y_Xi7ItFLmvktA"
    },
    {
      "text": "Hấp ốc và làm nước dùng"
    },
    {
      "text": "Trình bày: Bày ốc mít vào mẹt, xếp bún đồng xu ở dưới lót dưới lá dong xanh, bên cạnh là vại sành đựng nước riêu ốc cùng lọ ớt chưng, giấm bỗng đun sôi để nguội nếu ai thích ăn chua thêm vào. Khi ăn, dùng gai bưởi khêu từng ốc mít cho vào bát chiết yêu, dùng muôi gỗ nhỏ múc nước riêu ốc vào (không dùng muôi kim loại dễ làm nước ốc bị tanh). Thêm chút ớt chưng tạo vị cay và thưởng thức.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/08/02/Buoc-6-Thanh-pham-6-8179-1690959431.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=cJWqwGbx6m6hLocN43ieBQ"
    }
  ],
  "notes": [
    "Chú ý:",
    "Bún ốc nguội cùng với bún ốc nóng là hai thức quà ẩm thực tinh tế, trứ danh của ẩm thực Hà Nội xưa. Trong đó, bún ốc nguội đượm phong vị Hà thành nhất, như nhà văn Vũ Bằng viết trong ''Miếng ngon Hà Nội'': \"Ðó là một thứ quà, có thể bảo là đã đạt được tới cái đích nghệ thuật ăn ngon của người Hà Nội\".",
    "Theo những người sành ăn, các yếu tố quan trọng làm nên bún ốc nguội ngon là ốc béo giòn, giấm bỗng nếp thơm và nước dùng thanh dịu. Ngoài ra, phải chọn bún hến nhỏ (bún đồng xu, bún vẩy ốc), thêm ớt chưng mới chuẩn vị nguyên bản xưa. Dù sử dụng ít nguyên liệu nhưng để khử được vị tanh và tạo hương vị thơm ngon là cả một sự cầu kỳ, tỉ mỉ.",
    "Ốc dùng làm bún ốc nguội phải là ốc mít vừa, ngâm nước vo gạo cùng giấm bỗng cho nhả hết chất tanh và bùn nhớt. Khi nào ăn mới lể ốc đã hấp chín vào bát chiết yêu, chứ không khều sẵn dễ làm ốc bị tanh.",
    "Nước dùng bún ốc nguội chắt từ nước ốc mít hấp, thêm nước luộc ốc vặn (tùy chọn), từ từ xuống giấm bỗng nếp loại ngon, nêm nếm muối, có thể thêm chút đường phèn cho dịu vị. Tuyệt đối không thêm bất cứ gia vị nào, cũng không xào hay cho thêm phụ liệu khác vào mà phá vị mộc của ốc.",
    "Bún ốc nguội xưa không ăn kèm rau sống, mắm tôm như bún ốc nóng, mà chỉ thuần nước dùng từ ốc thêm chút ớt chưng. Theo một số nghệ nhân ẩm thực Hà Nội và các nhà nghiên cứu văn hóa giải thích thì ốc vốn mang tính hàn lại ăn nguội vì thế không ăn cùng rau sống sẽ gây lạnh bụng. Ớt chưng thêm vào vừa tạo vị cay cay vừa cũng là hài hòa cân bằng âm dương cho món ăn. Điều đó cho thấy sự tinh tế, cầu kỳ của mỗi món ăn xưa Hà Nội.",
    "Qua nhiều năm, bún ốc, bún riêu Hà Nội ngày nay có nhiều biến đổi theo sự yêu cầu của thực khách như thêm các topping như đậu rán, thịt bò, sườn sụn, giò và trứng vịt lộn, cá chiên cùng đủ loại rau sống. Tuy nhiên, những người sành ăn vẫn tìm những hương vị nguyên bản. Một số quán bún ốc nguội còn lưu giữ được nhiều người yêu thích như bún ốc cô Huệ trên phố Nguyễn Siêu, bún ốc cô Xuân ở Ô Quan Chưởng, gánh bún ốc ở đầu ngã tư Bùi Thị Xuân, bún ốc cô Giang ở phố Lương Ngọc Quyến..."
  ],
  "tags": [
    "Bún ốc"
  ],
  "createdAt": "2025-05-17T10:05:56.013Z"
}
