{
  "id": "4640258",
  "title": "Cách làm Pate nấm ức gà",
  "link": "https://vnexpress.net/doi-song-cooking-4640258.html",
  "description": "Thay vì làm từ thịt, gan heo, loại pate này được làm hoàn toàn từ ức gà, đậu gà, nấm và các loại hạt giàu dinh dưỡng khác.\nPate mềm nhừ, béo ngậy, khi ăn như tan trong miệng. Món này dùng phết bánh mì hay ăn cùng xôi, cơm trắng đều ngon và tiện dụng, nhất là trong tiết trời mùa thu mát lành. \nPate mềm mịn, thơm ngon, không khô, không tanh mùi gan heo. Món này ăn cùng xôi nóng, bánh mì rất ngon.",
  "author": "Châu Ngọc",
  "imageUrl": "https://vcdn1-giadinh.vnecdn.net/2023/08/10/anh-2-5707-1691657878.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=r5aglp0JGC09kbQAtUfhcg",
  "prepTime": "180 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "500 gr ức gà",
      "optional": false
    },
    {
      "name": "150 gr các loại hạt tuỳ thích (óc chó, hạnh nhân, đậu gà, hạt điều, mắc ca…)",
      "optional": false
    },
    {
      "name": "200 gr nấm đùi gà hoặc nấm mỡ",
      "optional": false
    },
    {
      "name": "2 túi sữa tươi không đường",
      "optional": false
    },
    {
      "name": "1 chiếc bánh mì",
      "optional": false
    },
    {
      "name": "Hành, tỏi khô băm nhỏ",
      "optional": false
    },
    {
      "name": "Bột ngũ vị hương",
      "optional": false
    },
    {
      "name": "Hạt tiêu, gia vị, mắm, mì chính",
      "optional": false
    },
    {
      "name": "Bơ lạt",
      "optional": false
    }
  ],
  "steps": [
    {
      "text": "Các hạt cần được ngâm, cơ bản tái tạo điều kiện ẩm hoàn hảo cần thiết cho quá trình nảy mầm và vô hiệu hóa các chất kháng dinh dưỡng và chất ức chế enzym để làm cho chúng dễ tiêu hóa hơn. Như hạt điều ngâm 2-2,5 tiếng, hạt óc chó khoảng 4 tiếng, hạt đậu gà khoảng 12 tiếng… Hạt nào có vỏ thì bóc vỏ sẽ ngon hơn."
    },
    {
      "text": "Xé nhỏ bánh mì và ngâm với sữa khoảng một giờ. Ức gà rửa sạch, để ráo nước, thái hạt lựu. Nấm đùi gà cũng thái hạt lựu to. Hành tỏi xay nhỏ phi thơm cùng bơ, rồi cho thịt gà và nấm vào xào sơ (đừng xào kĩ quá thịt gà sẽ khô). Nêm nếm gia vị, mắm, hạt tiêu, mì chính, ngũ vị hương cho vừa miệng.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/08/10/anh-2-5707-1691657878.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=r5aglp0JGC09kbQAtUfhcg"
    },
    {
      "text": "Sau đó cho hỗn hợp thịt gà, nấm, bánh mì ngâm sữa và các loại hạt vào máy xay nhuyễn, xay mịn. Nên xay bằng máy xay thịt, chia nhỏ để xay được kỹ và mịn. Nếu muốn ăn thô, lợn cợn không cần xay mịn quá. Hạn chế xay bằng cối xay sinh tố vì dễ quấn nặng dao xay."
    },
    {
      "text": "Phết chút bơ vào khuôn rồi cho hỗn hợp pate vào, bọc kín bằng giấy bạc để bề mặt không bị khô lúc hấp. Hấp cách thuỷ 1-2 tiếng để pate đạt độ mềm ngon.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/08/10/anh-5-5515-1691657878.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=rkv27jLHalzYHTOhXu0V9w"
    },
    {
      "text": "Để nguội hoàn toàn rồi bảo quản tủ lạnh dùng dần. Tủ mát 5 ngày, tủ đông 1 tháng. Trước khi ăn làm nóng lại bằng cách hấp cách thủy hoặc lò vi sóng."
    }
  ],
  "tags": [
    "Ức gà",
    "Gà"
  ],
  "createdAt": "2025-05-17T10:10:13.845Z"
}
