{
  "id": "4642894",
  "title": "Cách làm pate béo mềm, không tanh",
  "link": "https://vnexpress.net/doi-song-cooking-4642894.html",
  "description": "Pate mềm nhừ, béo ngậy, khi ăn như tan trong miệng. Món này dùng phết bánh mì hay ăn cùng xôi, cơm trắng đều ngon và tiện dụng, nhất là trong tiết trời mùa thu mát lành.\nPate mềm mịn, thơm ngon, không khô, không tanh mùi gan heo. Món này ăn cùng xôi nóng, bánh mì rất ngon. \nThay vì làm từ thịt, gan heo, loại pate này được làm hoàn toàn từ ức gà, đậu gà, nấm và các loại hạt giàu dinh dưỡng khác.",
  "author": "Bùi Thủy",
  "imageUrl": "https://vcdn1-giadinh.vnecdn.net/2023/08/17/Buoc-1-1-1553-1692259102.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=wlHBqUu1r5_CEz8opu-a1g",
  "prepTime": "180 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "400 gr thịt nạc vai xay",
      "optional": false
    },
    {
      "name": "200 gr gan lợn",
      "optional": false
    },
    {
      "name": "100 gr bì",
      "optional": false
    },
    {
      "name": "100 gr mỡ phần",
      "optional": false
    },
    {
      "name": "1 cái bánh mì",
      "optional": false
    },
    {
      "name": "1 củ hành tây",
      "optional": false
    },
    {
      "name": "Tỏi, hành khô, sữa không đường, bơ lạt",
      "optional": false
    },
    {
      "name": "Gia vị: Mắm, muối, hạt nêm, hạt tiêu, rượu trắng",
      "optional": false
    }
  ],
  "steps": [
    {
      "text": "Để làm pate cần có gan tươi (màu đỏ sẫm, bề mặt mịn, ấn tay vào có độ đàn hồi). Để khử mùi tanh, khía nhẹ vài đường lên miếng gan rồi ngâm với nước muối loãng và rượu cùng chút tỏi đập dập, sau đó rửa sạch. Một bí quyết khác là nướng sơ cho hơi xém bề mặt sau đó thái miếng gan và ngâm với sữa tươi không đường trong 20-30 phút.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/08/17/Buoc-1-1-1553-1692259102.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=wlHBqUu1r5_CEz8opu-a1g"
    },
    {
      "text": "Bánh mì xé nhỏ, ngâm với 100 ml sữa tươi. Bánh mì giúp pate mềm mịn hơn.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/08/17/Buoc-2-2-3561-1692259102.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=qXzvTFSZAsfzwYs_gH0qlg"
    },
    {
      "text": "Thịt vai xay chọn phần nạc mỡ đan xen để pate không bị khô. Ướp thịt với chút mắm, muối, hạt nêm, hạt tiêu thấm vị.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/08/17/Buoc-3-3-5024-1692259102.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=eZaXxkvYJS06Ojs28l2Mow"
    },
    {
      "text": "Bì lợn cạo sạch lông rồi luộc chín, thái nhỏ để trộn cùng, tạo độ kết dính cho pate. Mỡ phần luộc cùng chút đường để giúp mỡ được trong và pate không bị khô, mướt mềm hơn. Mỡ phần chia 2: Một phần thái hạt lựu cho vào pate, một phần thái lát để lót khi hấp.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/08/17/Buoc-4-4-2405-1692259102.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ALDLVWNyOO22aS1uXnW6gw"
    },
    {
      "text": "Phi thơm tỏi và hành tây với bơ, trút gan vào xào chín tới để giữ độ mềm và không bị khô cho pate. Nêm gia vị cho vừa ăn, thêm hạt tiêu, chút rượu để khử tanh gan.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/08/17/Buoc-5-5-5343-1692259102.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=1ZYAwd9dr1JJ2BH-kMoU_w"
    },
    {
      "text": "Tiếp tục phi thơm tỏi và hành tây còn lại với bơ, trút thịt xay vào xào chín tới. Cho bánh mì ngâm sữa, bì lợn, mỡ phần thái hạt lựu vào đảo đều, nêm nếm gia vị cho vừa miệng, tắt bếp.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/08/17/Buoc-6-6-7533-1692259102.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=U4O1O00UuunF8p_kCZmffw"
    },
    {
      "text": "Để hỗn hợp trên nguội bớt rồi cho vào máy xay, nếu thích pate còn thịt rối thì xay một lần, còn nếu thích pate mịn thì xay nhuyễn. Phết dầu ăn hoặc bơ dưới đáy khay/hộp, lót mỡ phần thái lát mỏng rồi đổ hỗn hợp trên vào lắc đều, vì pate khi hấp sẽ nở nên chỉ để lượng khoảng 2/3 khay. Lấy giấy bạc bọc kín bề mặt để nước không rơi xuống, rồi cho lên bếp hấp cách thủy khoảng 3 - 5 tiếng là được.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/08/17/Buoc-7-7-4922-1692259102.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=iNUEkllWh2NlCHjr_Dk06g"
    },
    {
      "text": "Yêu cầu thành phẩm: Pate mềm nhừ, béo ngậy, khi ăn như tan trong miệng. Món này dùng phết bánh mì hay ăn cùng xôi, cơm trắng đều ngon và tiện dụng, nhất là vào buổi sáng.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/08/17/Buoc-8-8-5260-1692259102.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=vBMeKmKvvCU2bJpf5H7k1A"
    }
  ],
  "notes": [
    "Chú ý:",
    "Màu sắc pate (đỏ hoặc nâu nhạt) sẽ tùy vào tỷ lệ thịt và gan. Nếu thịt nhiều thì màu nâu, còn gan nhiều thì màu đỏ.",
    "Để khử tanh gan dùng chút rượu trắng khi sơ chế và nướng hoặc thui sơ. Còn để khử độc ngâm sữa tươi không đường.",
    "Pate hấp đủ lâu mới nhừ và ẩm mềm.",
    "Sau khi hấp xong để nguội rồi cho vào ngăn mát tủ lạnh bảo quản và dùng dần được 7 - 10 ngày. Khi ăn, lấy lượng vừa đủ quay tầm 1 phút trong lò vi sóng là được.",
    "Một số người cho thêm ngũ vị hương cũng tạo dư vị riêng.",
    "Nếu muốn pate cắt cứng miếng tăng lượng bì chứa collagen khi hấp nhừ sẽ thành gelatin, để ngăn mát tủ lạnh gelatin đông lại tạo độ kết dính."
  ],
  "tags": [
    "Nạc vai lợn"
  ],
  "createdAt": "2025-05-17T10:10:04.717Z"
}
