{
  "id": "4643362",
  "title": "Cách làm phở gà Hà Nội truyền thống",
  "link": "https://vnexpress.net/doi-song-cooking-4643362.html",
  "description": "Thịt gà da giòn, mọng nước, nước dùng ngọt điểm xuyết hành chẻ, thoảng hương thơm đặc trưng. Phở gà Hà thành luôn cuốn hút, nhất là vào tiết trời mùa thu.\nPhở trộn hài hòa vị chua ngọt mặn, thịt gà ngọt mềm, thơm mùi hành phi, lạc rang bùi tạo nên món ngon giàu dinh dưỡng cho bữa sáng. \nVới nguyên liệu đơn giản, phở gà nhà làm có nước dùng ngọt thanh, thịt gà thơm, mọng nước hấp dẫn như nhà hàng. \nMột tô phở gà nóng hổi, nước dùng ngọt thanh, thịt gà vàng nhẹ, điểm xuyết lá chanh thái nhỏ... nhanh chóng xua tan giá rét. \nPhở gà truyền thống Hà Nội không sử dụng quế, hồi mà chỉ có hành, gừng nướng cùng rễ mùi, rễ hành tạo phong vị nhẹ thanh riêng.",
  "author": "Bùi Thủy",
  "imageUrl": "https://vcdn1-giadinh.vnecdn.net/2023/08/18/Buoc-1-1-6660-1692350463.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=r6XedAAid0xm634rkGkrYA",
  "prepTime": "120 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "1 con gà mái (2 kg)",
      "optional": false
    },
    {
      "name": "2 bộ xương gà, sá sùng (nấu nước dùng)",
      "optional": false
    },
    {
      "name": "Gia vị: Hành khô, hành tây, gừng, rễ mũi, rễ hành lá, hạt mùi",
      "optional": false
    },
    {
      "name": "Gia vị nêm: Mắm ngon, muối, đường phèn",
      "optional": false
    },
    {
      "name": "Rau gia vị: Hành lá, rau mùi, lá chanh",
      "optional": false
    },
    {
      "name": "Bánh phở tươi",
      "optional": false
    },
    {
      "name": "Giấm tỏi, chanh, ớt",
      "optional": false
    }
  ],
  "steps": [],
  "notes": [
    "Chú ý:",
    "Phở gà truyền thống Hà Nội không sử dụng quế, hồi mà chỉ có hành, gừng nướng cùng rễ mùi, rễ hành tạo phong vị nhẹ thanh riêng.",
    "Nước dùng phở gà ngọt tự nhiên từ xương hầm kỹ cùng sá sùng nướng, chứ không dùng mì chính. Khi nấu nước dùng nên mở vung, để lửa nhỏ nước mới trong thanh. Nêm chút nước mắm vào cuối để tăng vị đậm sâu, không cho mắm sớm quá làm nước dùng chua, cũng không cho nhiều quá làm nước dùng bị nồng. Thêm chút đường phèn để làm mềm nước dùng cũng lá bí quyết xưa.",
    "Trong cuốn ''Những món ngon Hà Nội'', nhà văn Vũ Bằng ca ngợi ''Phở gà có phong vị riêng'' với nước dùng thanh hơn phở bò, thịt vừa đủ, điểm xuất hành sống xanh lưu ly, vài miếng ớt đỏ... trông tựa như nàng con gái thanh tân, còn phở bò như chàng trai với hào khí riêng. Ngày xưa, còn có phở gà xào nhân - thái hạt lựu phần lòng mề rồi xào cùng mộc nhĩ, hành tây điểm vào bát phở. Tuy nhiên, làm mất đi vẻ thanh nhã của món ăn vì thế biến tấu này theo thời gian đã mai một dần.",
    "Từ phở gà nước truyền thống, hiện nay theo nhu cầu thực khách, một số hàng quán biến tấu thêm phở gà trộn, phở gà chấm… cũng có hương vị riêng."
  ],
  "tags": [
    "Gà"
  ],
  "createdAt": "2025-05-17T10:10:48.593Z"
}
