{
  "id": "4648860",
  "title": "Cách làm bánh đúc riêu cua - món ngon xưa Hà Nội",
  "link": "https://vnexpress.net/doi-song-cooking-4648860.html",
  "description": "Từng sợi bánh đúc mềm mịn quyện trong nước riêu cua mỡ màng, vị chua dịu của dấm bỗng cùng cà chua tôn lên vị ngọt mộc của cua đồng. Đây là thức quà chiều thu của người Hà Nội xưa.\nBánh mềm mượt, sánh dẻo quyện với thịt băm và mộc nhĩ giòn sần sật, đậu xanh bùi bùi... làm nên bữa sáng ngon tiết kiệm thời kỳ giãn cách. \nTừng sợi bánh đúc quyện trong nước canh lạc và giá chần tạo nên hương vị mộc mạc chinh phục vị giác cả những người sành ăn. \nMón bánh đúc nóng dân dã, ăn ngon miệng, đủ dinh dưỡng, giúp tiết kiệm chi tiêu mùa dịch. \nBánh đúc nóng mềm dẻo, thơm ngát mùi hành mùi, lạ miệng luôn là lựa chọn lý tưởng để lót dạ trong những ngày mát trời hoặc se lạnh.",
  "author": "Bùi Thủy",
  "imageUrl": "https://vcdn1-giadinh.vnecdn.net/2023/09/02/Buoc-1-1-7116-1693642076.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=BTtcapdQ1jir3w_BuTnanQ",
  "prepTime": "50 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "500 gr bánh đúc chay (không lạc)",
      "optional": false
    },
    {
      "name": "500 gr cua đồng",
      "optional": false
    },
    {
      "name": "3 - 4 quả cà chua",
      "optional": false
    },
    {
      "name": "Hành khô, hành lá",
      "optional": false
    },
    {
      "name": "Rau ghém: Rau diếp hoặc xà lách, rau muống, kinh giới, ngổ, răm...",
      "optional": false
    },
    {
      "name": "Gia vị: Mắm, muối, mắm tôm, giấm bỗng",
      "optional": false
    },
    {
      "name": "Ớt chưng",
      "optional": false
    },
    {
      "name": "Mỡ lợn, tóp mỡ (tùy chọn)",
      "optional": true
    }
  ],
  "steps": [
    {
      "text": "Cua đồng mua về cho vào chậu thành cao, xóc mạnh rửa sạch. Bóc mai, tách yếm, khều gạch vàng để riêng lên rây rửa nhẹ qua nước cho sạch phần đen (do khi làm cua dính vào dễ gây tanh). Phần thân cua rửa sạch, để ráo nước cho vào cối thêm chút muối hạt giã nhuyễn. Muối là bí quyết giúp cho protein từ thịt cua kết dính, khi nấu tạo thành tảng. Cho từng ít nước vào cối, dùng tay bóp kỹ thịt cua tan ra, để lắng rồi lọc lấy nước. Tiếp tục giã và lọc kỹ vài lần để lấy hết phần thịt cua.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/09/02/Buoc-1-1-7116-1693642076.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=BTtcapdQ1jir3w_BuTnanQ"
    },
    {
      "text": "Bánh đúc ăn cùng canh riêu là bánh đúc chay, đặc và không có lạc. Dùng dao sắc để nghiêng lạng mỏng từng lát rồi thái sợi, to hơn bánh phở một chút.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/09/02/Buoc-2-2-8926-1693642076.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=MO7_WY4p2fU5pyZsUASLQg"
    },
    {
      "text": "Ớt chưng: Nên làm sẵn dùng cho nhiều món Hà Nội như bún ốc nguội, bún ốc nóng, bún riêu cua, bánh đúc riêu cua... Phi thơm hành khô với mỡ lợn, thêm chút dầu màu điều để lên màu đẹp mắt rồi cho ớt bột vào chưng ở lửa nhỏ. Nêm chút muối cho đậm vị. Nếu không có dầu màu điều có thể băm nhỏ cà chua, trút vào xào nhuyễn rồi cho ớt bột vào chưng để tạo màu và độ sánh đẹp mắt. Để nguội cho mỡ ngấm đều vào từng hạt ớt chưng để có màu nâu đỏ đẹp mắt.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/09/02/Buoc-3-3-3734-1693642076.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=2glMAJKbQztKfqdwVLHS2w"
    },
    {
      "text": "Cà chua lấy 1 quả khứa hình chữ thập, trụng sơ nước sôi, bóc bỏ vỏ băm nhuyễn để chưng cùng gạch cua tạo màu đẹp mắt. Số cà chua còn lại bổ múi cau. Các loại rau ghém ăn kèm rửa sạch, vẩy ráo nước, thái nhỏ.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/09/02/Buoc-4-4-7587-1693642076.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=O-4rqmPOrb6o2S-xnjHmcg"
    },
    {
      "text": "Cho nồi nước thịt cua lên bếp đun ở lửa vừa, khuấy đều theo một chiều để thịt cua không bén đáy. Khi thịt cua dần nổi lên, nước dần trong, tách thịt ra hạ lửa nhỏ, dùng muôi múc thịt riêng ra bát, ém cho nước ra bớt. Lúc này thịt cua đóng tảng lại.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/09/02/Buoc-5-5-7839-1693642076.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=mNwMWGdueseahRlCAbQxww"
    },
    {
      "text": "Phi thơm hành củ, cho phần cà chua bằm nhỏ vào thêm chút mắm muối cho nhanh mềm. Khi cà chua mềm nhuyễn trút gạch cua vào chưng, đảo đều cho tới khi gạch hơi quánh lại. Múc màu gạch cua chưng này trút lên bát thịt riêu để thêm phần sắc vị. Tráng chảo trút vào nước riêu cua.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/09/02/Buoc-6-6-5165-1693642076.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=o86goflV6fRjFCKDDLAYhg"
    },
    {
      "text": "Phi thơm hành khô với mỡ lợn, trút phần cà chua thái múi cau vào xào mềm cùng chút nước mắm. Trút cà chua xào vào nồi nước canh riêu. Nêm nếm lại gia vị cho vừa miệng. Từ từ xuống dấm bỗng nếp loại ngon xuống, điều chỉnh vị chua cho hợp khẩu vị, có thể thêm chút đường cho mềm vị là được nồi nước dùng.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/09/02/Buoc-7-7-6406-1693642077.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=SeRfvJI03O50MsK72QFWfQ"
    },
    {
      "text": "Gắp bánh đúc thái sợi ra tô chiết yêu, xúc gạch và thịt cua chưng vào, thêm tóp mỡ (tùy chọn), gắp đôi miếng cà chua lên, rắc hành hoa thái nhỏ rồi múc nước dùng riêu cua chan nhẹ nhàng ngập bát. Thêm thìa ớt chưng, mắm tôm dậy vị thơm nồng. Món này ăn cùng rau sống thái nhỏ.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/09/02/Buoc-8-Thanh-pham-1-8-2242-1693642077.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=R6hcjuKzM_m1X9qMr3uJyA"
    },
    {
      "text": "Yêu cầu thành phẩm: Từng sợi bánh đúc trắng muốt, mềm mịn quyện trong nước riêu cua đỏ au mỡ màng, dậy vị chua dịu của dấm bỗng. Món ăn mộc mạc này là thức quà chiều thu xưa của người Hà Nội."
    }
  ],
  "notes": [
    "Chú ý:",
    "Bánh đúc ban đầu là món ăn dân dã của một thời nghèo khó. Dần dà người Hà Nội đã tinh tế biến tấu và kết hợp các nguyên liệu để thành nhiều món thanh tao, mang phong vị riêng như: Bánh đúc riêu cua, bánh đúc nóng, bánh đúc nộm, bánh đúc mỡ hành ăn cùng đậu rán chấm mắm pha giấm ớt… Theo nhà văn Băng Sơn, vào dịp Rằm tháng 7, Rằm tháng 8, nhiều gia đình Hà Nội xưa nấu bánh đúc giấm được làm từ gạo ngâm 2- 3 ngày cho bở tơi và có vị chua rồi xát nhừ thành bột quấy bánh đúc, thêm lạc và dừa rất ngon.",
    "Nước riêu cua chuẩn vị Hà Nội cho các món bún riêu, bánh đúc riêu có vị chua dịu của giấm bỗng và cà chua giúp tôn lên vị ngọt mộc mạc của cua đồng. Các món ăn này thường điểm chút mắm tôm để dậy vị hơn, khiến thỏa mãn vị giác của người sành ăn. Ở Bắc Ninh cũng có bánh đúc riêu cua với tên gọi ''bánh đúc không người lái’'. Khi nấu nước dùng riêu, người dân Kinh Bắc còn thêm dọc mùng, quả tai chua.",
    "Người xưa có câu ''màu mỡ riêu cua'' để nói vẻ hấp dẫn bên ngoài, riêu cua phải có màu đỏ au của cà chua quyện với màu gạch cua chưng vàng óng, bắt mắt.",
    "Chú ý chọn cua đồng tươi ngon với các dấu hiệu nhận biết như mai sáng và cứng, đủ càng và chân, di chuyển nhanh. Nếu muốn canh nhiều thịt nên chọn cua đực (yếm nhỏ, nhọn), nhiều gạch vàng nên chọn cua cái (yếm to).Ngoài ra, lật ngửa con cua và ấn tay nếu yếm không bị lún mềm là nhiều thịt, còn nếu yếm lúm là cua ốp, ít thịt, dễ có mùi khai.",
    "Cua giã tay thêm chút muối và lọc kỹ nhiều lần sẽ lấy được nhiều thịt, khi nấu đóng tảng đẹp mắt. Không nên lọc qua rây vì phần thịt cua bám vào rây."
  ],
  "tags": [
    "Bánh đúc"
  ],
  "createdAt": "2025-05-17T10:05:04.787Z"
}
