{
  "id": "4651981",
  "title": "Bí quyết rán trứng mềm xốp, vàng ươm",
  "link": "https://vnexpress.net/doi-song-cooking-4651981.html",
  "description": "Trứng rán là món ăn bình dân, tưởng đơn giản nhưng nếu không biết cách dễ bị khô, có mùi tanh, kém vị.\nTrứng tráng óng mướt, vàng ươm, mịn màng như lụa góp phần làm nên sự thành công của món bún thang Hà Nội, mọc hấp Thái Bình, chả phượng Huế. \nTheo Đông y, lá mơ tam thể giúp giải nhiệt, nhuận tràng, kháng viêm. Món trứng rán lá mơ từ xưa là bài thuốc quý chữa kiết lỵ, đau dạ dày rất tốt. \nNgải cứu hơi đắng, trứng béo ngậy, thoảng chút ngai ngái khi nướng trên lá chuối, bao nhiêu dư vị đất trời như lan tỏa trong mùa đông. \nMón ăn đơn giản, chế biến rất nhanh nhưng lại rất \"vào cơm\". Mời bạn tham khảo hướng dẫn của Ezcooking để chế biến cho bữa cơm gia đình. \nChỉ 5 phút thôi bạn đã có món trứng rán thơm phức, cách làm khác này tạo cho cả nhà cảm giác mới khi ăn, lạ và ngon miệng hơn.",
  "author": "Bùi Thủy",
  "imageUrl": "https://vcdn1-giadinh.vnecdn.net/2023/09/11/Buoc-1-1-2834-1694421565.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=hnCBA_cF4qrPL3Y5XaYFog",
  "prepTime": "20 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "7 - 8 quả trứng",
      "optional": false
    },
    {
      "name": "2 cây hành lá (tùy chọn)",
      "optional": true
    },
    {
      "name": "1/4 thì cà phê rượu trắng (khử tanh)",
      "optional": false
    },
    {
      "name": "Gia vị: Mắm, muối, hạt nêm, hạt tiêu",
      "optional": false
    },
    {
      "name": "Chút nước ấm giúp mềm trứng",
      "optional": false
    },
    {
      "name": "Dầu ăn",
      "optional": false
    }
  ],
  "steps": [
    {
      "text": "Chọn trứng gà tươi ngon với các dấu hiệu như: Vỏ có lớp phấn mỏng màu trắng nhạt, hơi ram ráp và cầm nặng tay. Tùy theo khẩu vị có thể cho thêm hành lá tăng thêm hương vị cho món ăn.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/09/11/Buoc-1-1-2834-1694421565.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=hnCBA_cF4qrPL3Y5XaYFog"
    },
    {
      "text": "Để khử tanh trứng dù để lâu nên dùng 1/4 thìa cà phê rượu trắng hoặc nếu có rượu mirin thì thơm hơn. Rượu cũng là bí quyết giúp trứng xốp hơn. Thêm 1 thìa cà phê nước ấm sẽ giúp trứng mềm mọng hơn và khi rán không bị teo khô lại. Hành lá rửa sạch, cắt nhỏ.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/09/11/Buoc-2-2-5087-1694421565.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=fHHTp4ogE-yc5i_uU3FS5w"
    },
    {
      "text": "Đập trứng vào bát tô, thêm hành lá cắt nhỏ, nêm chút mắm, muối, hạt tiêu, hạt nêm rồi đánh nhẹ đều cho tan.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/09/11/Buoc-3-3-1696-1694421565.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=6R2cpVTFZwHm9J9iqJyRyg"
    },
    {
      "text": "Đun nóng chảo từ từ ở lửa vừa rồi cho chút dầu ăn vào tráng nhẹ. Dùng muôi múc trứng (chia thành các mẻ) cho vào rán ở lửa nhỏ. Khi trứng chuyển màu vàng ươm, se mặt và bóng lên dùng phới hoặc thìa gỗ mỏng lách nhẹ một bên viền chảo rồi cuộn đều lại. Sau một lượt dùng giấy bếp hoặc chổi silicon quét nhẹ lớp dầu rồi tiếp tục cho trứng vào rán. Làm lần lượt cho tới hết.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/09/11/Buoc-4-4-8417-1694421565.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=wqRCMh9E6S0soX6cAaMMRA"
    },
    {
      "text": "Dùng dao sắc cắt trứng thành các miếng vừa ăn và xếp ra đĩa.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/09/11/Buoc-5-Thanh-pham-1-5-9470-1694421565.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=t2ShEaIke-p0KQ52OfSsLg"
    },
    {
      "text": "Yêu cầu thành phẩm: Từng miếng trứng vàng ươm, bóng mượt và mềm xốp, dậy mùi thơm của hành lá rất bắt vị. Món này phù hợp với mọi lứa tuổi, nhất là trẻ nhỏ."
    }
  ],
  "notes": [
    "Chú ý:",
    "Nếu trứng mịn màng, không bị rỗ lọc kỹ qua rây. Còn nếu muốn trứng bông xốp hơn dùng phới đánh.",
    "Chút rượu trắng là bí quyết giúp khử tanh và xốp hơn khi rán. Thêm chút nước ấm để trứng không bị teo khô, giữ độ mềm mọng.",
    "Rán trứng ở lửa nhỏ để chín từ từ, tránh rán lửa to quá làm trứng khô xác.",
    "Có thể biến tấu theo khẩu vị như thêm xúc xích thái hạt lựu, cà chua hoặc thịt băm vào rán cùng."
  ],
  "tags": [
    "Trứng gà",
    "Trứng"
  ],
  "createdAt": "2025-05-17T10:12:17.790Z"
}
