{
  "id": "4653994",
  "title": "Cách làm cá bớp kho tộ kiểu miền Nam",
  "link": "https://vnexpress.net/doi-song-cooking-4653994.html",
  "description": "Thịt cá bớp mềm ngậy, vị đậm đà mặn ngọt cay, nước kho màu hổ phách sền sệt, dậy mùi thơm của hạt tiêu, hành lá.\nCá kho chắc thịt, vị đậm đà. Chuối bùi dẻo, ngậm tròn vị ngọt ngon từ cá. Đây là món ăn quen thuộc trong mâm cơm miền Bắc vào những ngày mưa. \nTừ xưa, các món cá kho luôn được ưu tiên trong mâm cơm gia đình Việt từ Bắc vào Nam. \nThịt cá màu nâu sậm như vân gỗ trắc, măng giòn ngấm vị chua cay và quyện vị đậm đà từ cá, càng ăn càng gây nghiện. \nTừng con cá bống săn cứng, màu hổ phách, vị đậm đà và cong như chữ C mà người Huế gọi là ''cá ngó đuôi''. Món này ăn cùng cơm trắng hay cháo gạo đỏ là nét đặc trưng của cố đô. \nThịt cá săn đậm vị, thơm mùi tương bần đặc trưng. Nước kho sánh màu nâu đỏ, chấm cùng rau luộc, trở thành món ăn bình dân nhưng không thể quên với nhiều thế hệ. \nThịt cá thẩm thấu vị chua nhẹ từ trám, chút ngầy ngậy từ thịt, còn từng miếng trám bùi dẻo, đượm vị ngọt ngon từ cá và tương nếp. \nCá săn chắc đậm vị, củ cải mềm thấm đượm vị ngọt từ cá, ăn cùng cơm trắng rất hao.",
  "author": "Bùi Thủy",
  "imageUrl": "https://vcdn1-giadinh.vnecdn.net/2023/09/16/Buoc-1-1-5781-1694856861.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=fOwCin696u1K53zi8aAtKw",
  "prepTime": "60 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "800 gr cá bớp (2 - 3 khoanh)",
      "optional": false
    },
    {
      "name": "5 tép tỏi",
      "optional": false
    },
    {
      "name": "5 củ hành tím",
      "optional": false
    },
    {
      "name": "5 trái ớt",
      "optional": false
    },
    {
      "name": "2 khúc mía (tùy chọn)",
      "optional": true
    },
    {
      "name": "1 quả dừa tươi lấy nước",
      "optional": false
    },
    {
      "name": "1 bó hành lá",
      "optional": false
    },
    {
      "name": "Gia vị: Mắm, muối, đường, hạt nêm, hạt tiêu, nước màu (nước hàng), tương ớt (tùy chọn)",
      "optional": true
    },
    {
      "name": "Dầu ăn, tóp mỡ (tùy chọn)",
      "optional": true
    }
  ],
  "steps": [],
  "notes": [
    "Chú ý:",
    "Ngoài cá bớp thì có thể dùng các loại cá khác kho tộ như cá bông lau, cá sặc, cá chẽm, cá rô...",
    "Để khử mùi tanh của cá rô có nhiều cách truyền thống như: Ngâm nước vo gạo, nước cốt chanh loãng và muối hạt, rượu trắng cùng gừng đập dập, nước trà xanh...",
    "Cá kho kiểu Nam Bộ không thể thiếu tỏi, hạt tiêu, ớt, nước dừa.",
    "Khi kho cá nếu chêm nước vào, bắt buộc phải nước sôi để không bị tanh."
  ],
  "tags": [
    "Cá kho"
  ],
  "createdAt": "2025-05-17T10:06:41.799Z"
}
