{
  "id": "4656280",
  "title": "Cách làm bánh đúc nộm - món quà chiều của người Hà Nội xưa",
  "link": "https://vnexpress.net/doi-song-cooking-4656280.html",
  "description": "Từng sợi bánh đúc quyện trong nước canh lạc và giá chần tạo nên hương vị mộc mạc chinh phục vị giác cả những người sành ăn.\nBánh mềm mượt, sánh dẻo quyện với thịt băm và mộc nhĩ giòn sần sật, đậu xanh bùi bùi... làm nên bữa sáng ngon tiết kiệm thời kỳ giãn cách. \nTừng sợi bánh đúc mềm mịn quyện trong nước riêu cua mỡ màng, vị chua dịu của dấm bỗng cùng cà chua tôn lên vị ngọt mộc của cua đồng. Đây là thức quà chiều thu của người Hà Nội xưa. \nMón bánh đúc nóng dân dã, ăn ngon miệng, đủ dinh dưỡng, giúp tiết kiệm chi tiêu mùa dịch. \nBánh đúc nóng mềm dẻo, thơm ngát mùi hành mùi, lạ miệng luôn là lựa chọn lý tưởng để lót dạ trong những ngày mát trời hoặc se lạnh.",
  "author": "Bùi Thủy",
  "imageUrl": "https://vcdn1-giadinh.vnecdn.net/2023/09/22/Buoc-1-1-8965-1695371228.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=N49rQrH0FInEKQBnYNfg5Q",
  "prepTime": "45 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "350 gr bánh đúc",
      "optional": false
    },
    {
      "name": "200 gr giá đỗ",
      "optional": false
    },
    {
      "name": "200 gr lạc",
      "optional": false
    },
    {
      "name": "50 gr vừng trắng",
      "optional": false
    },
    {
      "name": "Rau ghém ăn kèm: Hoa chuối, thân chuối, rau ngổ, tía tô, kinh giới",
      "optional": false
    }
  ],
  "steps": [
    {
      "text": "Chọn loại bánh đúc không có nhân lạc, lạng đôi rồi thái thành sợi như bánh đa (hoặc đầu đũa).",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/09/22/Buoc-1-1-8965-1695371228.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=N49rQrH0FInEKQBnYNfg5Q"
    },
    {
      "text": "Lạc lấy 2/3 đem ngâm nước ấm cho mềm, xát bong lớp vỏ lụa bên ngoài. 1/3 lượng lạc còn lại rang thơm, xát bỏ vỏ, giã nhỏ. Vừng trắng rang thơm, chia làm hai phần (một phần giã cho vào nồi nước lạc, một phần để rắc khi ăn cho thơm).",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/09/22/Buoc-2-2-1478-1695371228.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=zF4B8zcRMpFrGTIgZY22mA"
    },
    {
      "text": "Thân chuối, hoa chuối thái mỏng vào trong thau nước pha nước cốt chanh giúp trắng giòn mà không bị thâm. Rau thơm (ngổ, tía tô, kinh giới) rửa sạch, vẩy ráo nước.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/09/22/Buoc-3-3-8846-1695371228.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=WUNPZNH9Edm9C1rqwTfoiA"
    },
    {
      "text": "Nấu nước canh: Phần lạc ngâm xoa bỏ vỏ, giã nát hoặc xay nhỏ rồi ninh ở lửa nhỏ, mở vung (để không bị trào) thành nước canh trắng đục. Giá đỗ đem chần rồi vớt ra. Lấy 1/2 lượng vừng trắng đã rang thơm cho vào giã hoặc xay, cho nước giá chần vào rồi lọc qua rây lấy nước có mùi thơm cho vào nồi nước lạc đang ninh. Nêm nếm gia vị cho vừa miệng, tắt bếp để nguội. Khi nước canh lạc vừng nguội, trút giá chần vào nồi cho ngấm nước lạc vừng, vớt ra để riêng.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/09/22/Buoc-4-4-3657-1695371229.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=znY8zwqGNSwsQCnFKM1gXg"
    },
    {
      "text": "Gắp bánh đúc thái sợi ra bát. Cho giá lên trên, múc nước canh lạc vừng màu trắng sữa chan xâm xấp bề mặt. Rắc chút lạc vừng rang thơm lên, trang trí chút rau ngổ, vài lát ớt là hoàn thành.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/09/22/Buoc-5-Thanh-pham-1-1-8138-1695371229.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=4Gme1IRNII-9HqTlzyNxrw"
    },
    {
      "text": "Yêu cầu thành phẩm: Từng sợi bánh đúc dài bóng mịn quyện trong nước canh lạc sánh màu trắng sữa ngậy bùi, xen kẽ giá chần ngọt mát, rau thơm tạo thành hương vị mộc mạc, thanh mát nhẹ nhàng. Đây là món ăn giúp giải nhiệt trong tiết trời chuyển mùa hè thu của người Hà Nội xưa."
    }
  ],
  "notes": [
    "Chú ý:",
    "Bánh đúc vốn là món ăn dân dã, bình dị vùng nông thôn Bắc Bộ. Theo thời gian bánh đúc dần len lỏi vào những bữa quà chiều Hà Nội. Người Hà thành biến tấu bánh đúc thành nhiều món ngon như bánh đúc nộm, bánh đúc riêu cua, bánh đúc mỡ hành ăn cùng đậu rán chấm mắm pha giấm ớt...",
    "''Hồn cốt'' bánh đúc nộm là ở nước canh lạc vừng trắng như sữa. Vì thế khi chọn mua lạc, vừng phải chọn loại ngon, lạc đều hạt. Các hạt lạc hỏng, thối phải bỏ vì nếu còn dư khi nấu làm ám mùi, hỏng vị món ăn.",
    "Khi nấu canh lạc vừng đun lửa nhỏ, mở vung để không bị trào. Phần bọt ban đầu không cần vớt vì khi ninh lâu sẽ tan dần, giữ vị thơm bùi tự nhiên.",
    "Để cân bằng vị béo ngậy của lạc, vừng thêm giá đỗ chần, phần nước chần cũng cho vào ninh cùng tạo vị ngọt mát, thanh tao rất riêng."
  ],
  "tags": [
    "Bánh đúc"
  ],
  "createdAt": "2025-05-17T10:05:01.362Z"
}
