{
  "id": "4661244",
  "title": "Cách làm bún riêu cua Nam Bộ",
  "link": "https://vnexpress.net/doi-song-cooking-4661244.html",
  "description": "Bún riêu Nam Bộ hấp dẫn với topping đa dạng như chả cua, huyết lợn, móng giò, chả lụa, tàu hủ chiên.\nThịt cua đóng thành tảng, nước riêu thơm mùi đặc trưng, màu váng óng đỏ tự nhiên, vị chua thanh nhẹ. Đây là món ăn được nhiều người lựa chọn sau Tết để đổi vị. \nKhác với bún riêu cua truyền thống Hà Nội, bún riêu cua vị Sài Gòn thường thêm nhiều loại topping như giò heo, huyết heo…",
  "author": "Bùi Thủy",
  "imageUrl": "https://vcdn1-giadinh.vnecdn.net/2023/10/05/Buoc-1-1-8255-1696489497.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ShCvO9MZeHaQPLbmFDaaQg",
  "prepTime": "90 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "600 gr cua đồng",
      "optional": false
    },
    {
      "name": "200 gr thịt vai sấn mỡ xay",
      "optional": false
    },
    {
      "name": "100 gr giò sống",
      "optional": false
    },
    {
      "name": "100 gr giò lụa",
      "optional": false
    },
    {
      "name": "80 gr tôm khô",
      "optional": false
    },
    {
      "name": "4 miếng đậu phụ",
      "optional": false
    },
    {
      "name": "4 quả cà chua to",
      "optional": false
    },
    {
      "name": "1 quả trứng",
      "optional": false
    },
    {
      "name": "1 cái móng giò (giò heo)",
      "optional": false
    },
    {
      "name": "Gia vị: Mắm, muối, đường, hạt tiêu, mắm tôm, bột ngọt, chanh, ớt, tỏi, hành khô",
      "optional": false
    },
    {
      "name": "Ăn kèm: Bún tươi, tiết lợn luộc, rau muống chẻ, hoa chuối, giá đỗ, hành lá, ngò gai",
      "optional": false
    },
    {
      "name": "Dầu màu điều, dầu ăn",
      "optional": false
    }
  ],
  "steps": [],
  "notes": [
    "Chú ý:",
    "Bún riêu cua đồng là món ăn dân dã, dễ chiều vị giác và được nhiều người yêu thích. Ở mỗi vùng miền có cách nấu khác nhau. Bún riêu cua Hà Nội truyền thống giữ nét mộc mạc để vị nào rõ vị ấy với thịt riêu cua, gạch cua, cà chua và hành hoa, thoảng mùi thơm của giấm bỗng. Khi vào miền Trung, bún riêu thêm chả Huế, đến các tỉnh Nam Bộ bún riêu tổng hòa nhiều hương vị với topping phong phú như thêm tiết lợn luộc, giò lụa, sườn hoặc móng giò, đậu hũ chiên, chả cua, ốc bươu...",
    "Nên giã cua bằng cối và thêm chút muối hạt để tạo độ kết dính cho protein giúp lấy được nhiều thịt và đóng tảng khi nấu hơn là việc xay.",
    "Trong cà chua chứa nhiều vitamin A, ít tan trong nước nhưng lại tan tốt trong dầu mỡ. Vì thế khi xào cà chua nên cho nhiều dầu chút để lên màu đẹp mắt. Ngoài ra, hàm lượng glutamate-chất tạo ra vị umami khá cao trong cà chua giúp cho nước dùng thêm phần ngọt thanh."
  ],
  "tags": [
    "Cua",
    "Nạc vai lợn",
    "Lợn",
    "Tôm",
    "Hải sản",
    "Đậu phụ",
    "Cà chua",
    "Rau/củ",
    "Trứng gà",
    "Trứng"
  ],
  "createdAt": "2025-05-17T10:06:14.978Z"
}
