{
  "id": "4663677",
  "title": "Cách nấu bún cá cay Hải Phòng",
  "link": "https://vnexpress.net/doi-song-cooking-4663677.html",
  "description": "Tô bún cá hấp dẫn cả sắc, hương, vị với phi lê cá chiên giòn bên trong mềm ngọt. Món ăn này dễ chiều vị giác trong tiết thu se lạnh.\nRa Tết món bún cá với nước dùng thanh dịu, từng miếng cá vàng ươm, giòn ngon, giữ vị mộc luôn đắt khách. \nBún cá chấm với miếng cá rán bên ngoài vàng giòn, bên trong mềm ngọt, nước chấm vị chua cay mặn ngọt hài hòa là món ăn hợp tiết trời thu Hà Nội. \nCá chiên vàng giòn bên ngoài, mềm bên trong, rau ngót xanh mềm, nước dùng ngọt thanh nóng hổi, tròn vị, rất kích thích vị giác. \nBún cá rô thực ra cũng không mất quá nhiều thời gian như bạn tưởng. Bạn có thể thực hiện các bước sơ chế từ tối hôm trước để chuẩn bị bữa sáng ngon lành, bổ dưỡng này cho gia đình.",
  "author": "Bùi Thủy",
  "imageUrl": "https://vcdn1-giadinh.vnecdn.net/2023/10/11/Buoc-1-1-9144-1697017529.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=dXbDbHV2YjrNFuOn7oWHQA",
  "prepTime": "90 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "1 con cá rô phi to (1-1,2kg)",
      "optional": false
    },
    {
      "name": "1 bộ xương bay hoặc xương ống (500 gr)",
      "optional": false
    },
    {
      "name": "1 nhánh gừng",
      "optional": false
    },
    {
      "name": "1 củ hành tây",
      "optional": false
    },
    {
      "name": "4 củ hành khô",
      "optional": false
    },
    {
      "name": "3 - 4 quả cà chua",
      "optional": false
    },
    {
      "name": "Rau ăn kèm: Dọc mùng, rau cần, thì là, hành lá, rau diếp, muống chẻ...",
      "optional": false
    },
    {
      "name": "Topping ăn kèm: Chả cá, chả mực, lòng cá xào…",
      "optional": false
    },
    {
      "name": "Gia vị: Mắm, muối, đường phèn, mắm tôm khô, hạt nêm, giấm bỗng (hoặc me chua), hạt tiêu.",
      "optional": false
    },
    {
      "name": "Bún rối tươi",
      "optional": false
    },
    {
      "name": "Dầu ăn",
      "optional": false
    },
    {
      "name": "Tôm khô, râu mực (tùy chọn) hầm nước dùng",
      "optional": true
    }
  ],
  "steps": [],
  "notes": [
    "Chú ý:",
    "Phi lê cá cần thấm khô hoặc để ráo nước hoàn toàn mới rán mới không bị bắn dầu mỡ. Nếu trời nắng to, ướp phi lê cá với chút muối rồi để trên rổ thưa phơi một chút cho ráo nước và se bề mặt, đảm bảo khi chiên không bị bắn dầu. Đây cũng là cách mà bà con vùng biển thường làm với các loại cá. Cá không nên tẩm bột chiên giòn vì nếu tẩm bột thì khi chan nước dùng nóng dễ làm phần vỏ bị bứ rồi nhão ra, kém vị và mất đi hương thơm tự nhiên của cá.",
    "Nước dùng là sự tổng hòa vị ngọt tự nhiên có chiều sâu của xương cá, xương lợn sơ chế sạch ninh cùng tôm khô, râu mực (nếu có, tùy chọn). Nước dùng ninh ở lửa nhỏ, mở vung để nước được trong. Nên ninh nước xương trước rồi cho xương cá vào sau vì xương cá ninh nhanh hơn.",
    "Tùy theo khẩu vị mà điều chỉnh topping ăn kèm như cá thu thái lát mỏng chiên giòn tẩm qua nước mắm me đường hạt tiêu ớt bột hoặc chả cá, chả mực, lòng cá basa xào săn...",
    "Rau sống ăn kèm cũng tùy khẩu vị mà điều chỉnh, có nơi thái nhỏ rau diếp, có quán lại thái nhỏ rau bắp cải trộn cùng hoa chuối, rau muống chẻ..."
  ],
  "tags": [
    "Cá rô",
    "Cá"
  ],
  "createdAt": "2025-05-17T10:05:41.598Z"
}
