{
  "id": "4665837",
  "title": "Cách làm cơm rang dưa bò Hà Nội",
  "link": "https://vnexpress.net/doi-song-cooking-4665837.html",
  "description": "Cơm rang dưa bò kiểu Hà Nội có hạt cơm dẻo, giòn, màu vàng đẹp mắt, thịt bò mềm ngọt, dưa cải chua nhẹ. Đây là món ăn bình dân hợp khẩu vị được nhiều người yêu thích.\nĐể hạt cơm tơi, thấm đều vị, bên trong vẫn mềm thơm, bên ngoài có chút giòn hấp dẫn, cần có bí kíp riêng. \nMột đĩa cơm rang trứng nóng hổi vừa săn dẻo vừa giòn thơm dễ chiều vị giác ngày đông. Nhưng câu hỏi nhiều người băn khoăn nên cho trứng vào trước hay sau? \nCơm rang trứng là món ăn quen thuộc, gắn liền với tuổi thơ được nhiều người yêu thích. \nTừng hạt cơm săn tơi hạt, dậy mùi thơm của tỏi, màu vàng mơ đẹp mắt quyện vị bùi bùi từ trứng muối. Món ăn gợi nhớ lại hương vị tuổi thơ của nhiều thế hệ ở miền Nam. \nĐĩa cơm rang Dương Châu như bức tranh nhiều sắc màu. Cơm tơi hạt, màu vàng mơ xen kẽ các vân trứng bắt mắt, rau củ quả khô ráo, tươi mới. Khi ăn cảm nhận đủ vị bùi béo ngọt thơm. \nCơm chiên màu xanh bắt mắt, tơi hạt, dậy mùi thơm đặc trưng của lá é, chút the cay từ ớt xiêm khiến ai một lần thưởng thức đều lưu luyến. \nHạt cơm đậm vị quyện với tóp mỡ giòn giòn, béo ngậy cùng dưa cải chua chua rất hấp dẫn. Đây là món ăn thuở nghèo khó, gắn liền tuổi thơ nhiều người. \nHạt cơm chiên chín tơi, không quá khô, kết hợp cùng rau củ, thịt tôm ngọt, râu mực giòn giòn, hấp dẫn.",
  "author": "Bùi Thủy",
  "imageUrl": "https://vcdn1-giadinh.vnecdn.net/2023/10/17/Buoc-1-1-2174-1697527934.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=HKTgeKokfrOEa7YiTaMK2w",
  "prepTime": "40 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "200 gr thịt bò",
      "optional": false
    },
    {
      "name": "1 bát tô cơm nguội",
      "optional": false
    },
    {
      "name": "1 bát dưa cải muối",
      "optional": false
    },
    {
      "name": "1 củ hành tây (tùy chọn)",
      "optional": true
    },
    {
      "name": "2 - 3 quả trứng",
      "optional": false
    },
    {
      "name": "Hành khô, tỏi, hành lá, rau mùi",
      "optional": false
    },
    {
      "name": "Gia vị: Mắm, muối, hạt nêm, hạt tiêu, dầu hào",
      "optional": false
    },
    {
      "name": "Mỡ lợn, chảo gang",
      "optional": false
    },
    {
      "name": "Ăn kèm: dưa chuột làm dưa góp, nước dùng bò thêm hành lá",
      "optional": false
    }
  ],
  "steps": [],
  "notes": [
    "Chú ý:",
    "Để làm cơm rang vị xưa nên dùng gạo Khang dân nhỏ trắng vì khi nấu sẽ nở và hơi khô, thích hợp cho món cơm rang. Còn để tận dụng cơm nguội thừa (cơm dẻo) rang cơm thì cho vào ngăn mát tủ lạnh qua đêm hạt cơm se lại, khô ráo, khi rang bóp nhẹ cho tơi ra.",
    "Để cơm tơi hạt, lên màu vàng đẹp mắt, ướp trước với lòng đỏ trứng gà cùng chút dầu ăn và gia vị.",
    "Khi rang cơm, dùng mỡ lợn và chảo gang là ngon nhất.",
    "Tùy khẩu vị mà xào dưa bò trộn chung cùng cơm rang hoặc để riêng, khi ăn kết hợp cùng nhau."
  ],
  "tags": [
    "Bắp bò",
    "Bò",
    "Cơm",
    "Dưa muối chua",
    "Trứng gà",
    "Trứng"
  ],
  "createdAt": "2025-05-17T10:08:08.129Z"
}
