{
  "id": "4666720",
  "title": "Cách làm bún cá chấm Hà Nội",
  "link": "https://vnexpress.net/doi-song-cooking-4666720.html",
  "description": "Bún cá chấm với miếng cá rán bên ngoài vàng giòn, bên trong mềm ngọt, nước chấm vị chua cay mặn ngọt hài hòa là món ăn hợp tiết trời thu Hà Nội.\nRa Tết món bún cá với nước dùng thanh dịu, từng miếng cá vàng ươm, giòn ngon, giữ vị mộc luôn đắt khách. \nTô bún cá hấp dẫn cả sắc, hương, vị với phi lê cá chiên giòn bên trong mềm ngọt. Món ăn này dễ chiều vị giác trong tiết thu se lạnh. \nCá chiên vàng giòn bên ngoài, mềm bên trong, rau ngót xanh mềm, nước dùng ngọt thanh nóng hổi, tròn vị, rất kích thích vị giác. \nBún cá rô thực ra cũng không mất quá nhiều thời gian như bạn tưởng. Bạn có thể thực hiện các bước sơ chế từ tối hôm trước để chuẩn bị bữa sáng ngon lành, bổ dưỡng này cho gia đình.",
  "author": "Bùi Thủy",
  "imageUrl": "https://vcdn1-giadinh.vnecdn.net/2023/10/19/Buoc-1-1-1688-1697703200.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=RPRf4Hd8oPG_W4sb1FXmiQ",
  "prepTime": "90 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "1 con cá rô phi to (1 - 1,2 kg)",
      "optional": false
    },
    {
      "name": "1 củ hành tây",
      "optional": false
    },
    {
      "name": "1 củ gừng",
      "optional": false
    },
    {
      "name": "2/3 quả dứa",
      "optional": false
    },
    {
      "name": "1/2 củ đậu",
      "optional": false
    },
    {
      "name": "1/2 củ cà rốt",
      "optional": false
    },
    {
      "name": "3 quả cà chua",
      "optional": false
    },
    {
      "name": "Rau ăn kèm: rau cần, dọc mùng, thì là, hành lá",
      "optional": false
    },
    {
      "name": "Bún sợi tươi",
      "optional": false
    },
    {
      "name": "Gia vị: Mắm, muối, giấm bỗng, giấm, hạt nêm, hạt tiêu, chanh, ớt, đường",
      "optional": false
    },
    {
      "name": "Dầu ăn hoặc mỡ lợn",
      "optional": false
    }
  ],
  "steps": [],
  "notes": [
    "Chú ý:",
    "Bún cá chấm là món mới của Hà Nội thời gian gần đây bên cạnh món bún nước cá. Bún cá chấm hấp dẫn bởi tổng hòa nhiều vị: Cá rán giòn tan, nước chấm đậm đà, nước dùng ngọt thanh.",
    "Để có món bún cá chấm ngon cần phải chọn cá tươi với các dấu hiệu như mắt sáng và trong, mang đỏ tươi hơi phồng, lớp vảy óng ánh, bơi khỏe.",
    "Phần phi lê cá thái miếng vừa ăn (dài 8-10 cm, dày khoảng 3 cm), không mỏng hay dày quá. Phi lê cần thấm khô hoàn toàn mới đem rán để không bị văng dầu và dính chảo.",
    "Ninh nước dùng xương cá phải đun sôi nước mới cho xương cá đã nướng (hoặc một số người rán) vào để không bị tanh. Khi ninh mở vung, để lửa nhỏ và thỉnh thoảng hớt bỏ bọt. Khi nước dùng đạt mới lọc lấy nước trong, nêm nếm gia vị cho vừa miệng. Khi ăn mới cho cà chua, dọc mùng, rau cần vào cho chín tới là được.",
    "Tùy theo mùa mà linh hoạt thay đổi rau cho phù hợp như rau cải, rau cần, dọc mùng…",
    "Nước chấm là điểm nhấn cho món ăn, tỷ lệ thông dụng là mắm 30 - 40 độ đạm, đường, giấm, tương ớt, nước lọc theo tỷ lệ 1:1:1:1/2 và 3, nên nấu và khuấy tan cho sanh sánh lại, để nguội mới thêm tỏi, ớt, gừng băm nhỏ hoặc giã vào tạo dư vị đậm đà, sanh sánh khi chấm tôn vị cho cá rán."
  ],
  "tags": [
    "Cá rô",
    "Cá"
  ],
  "createdAt": "2025-05-17T10:05:38.940Z"
}
