{
  "id": "4672962",
  "title": "Cách làm trứng gà nướng Thái Lan",
  "link": "https://vnexpress.net/doi-song-cooking-4672962.html",
  "description": "Trứng nướng vàng ươm, núng nính như những chiếc xúc xích mini bắt mắt. Khi ăn bên ngoài giòn sần sật mà bên trong bùi ngậy, mềm mịn chấm cùng muối tiêu chanh lạ miệng.\nKhông cần hấp trước, không canh lửa, không bột rau câu, cách làm sau đây giúp món trứng nướng không bị trào nứt, lại dẻo mịn, vàng ươm chấm muối tiêu chanh rất bắt vị. \nCó rất nhiều tiêu chí khi chọn trứng không phải ai cũng biết, ví như nên chọn quả trứng to hay nhỏ?",
  "author": "Bùi Thủy",
  "imageUrl": "https://vcdn1-giadinh.vnecdn.net/2023/11/04/Buoc-1-1-6020-1699072343.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=GSyWpL-YgOEb5WNA__XxIg",
  "prepTime": "45 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "10 quả trứng gà",
      "optional": false
    },
    {
      "name": "1 cuộn vỏ bọc collagen",
      "optional": false
    },
    {
      "name": "1 bó rau răm",
      "optional": false
    },
    {
      "name": "2 quả dưa chuột",
      "optional": false
    },
    {
      "name": "Quất hoặc chanh",
      "optional": false
    },
    {
      "name": "Gia vị: Mắm, muối, hạt nêm, hạt tiêu, ớt, đường (tùy chọn)",
      "optional": true
    }
  ],
  "steps": [
    {
      "text": "Để có món trứng nướng thơm ngon nên chọn trứng gà ta tươi ngon với các dấu hiệu như vỏ có lớp phấn mỏng màu trắng nhạt, cầm nặng tay. Trứng mua về đem rửa sạch, để ráo nước. Các gia vị quen thuộc có sẵn như mắm, hạt nêm, hạt tiêu, đường hoặc mật ong (tùy chọn).",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/11/04/Buoc-1-1-6020-1699072343.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=GSyWpL-YgOEb5WNA__XxIg"
    },
    {
      "text": "Dùng vỏ bọc collagen (mua ở các cửa hàng khô) để tạo hình trứng nướng hình xúc xích đẹp mắt kiểu Thái Lan. Căn lượng trứng để cắt đoạn phù hợp. Có thể ngâm hoặc không ngâm đều được vì vỏ collagen khá dẻo dai.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/11/04/Buoc-2-2-4808-1699072343.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=FJTmd7kIUAQNZ0NIwlP6kw"
    },
    {
      "text": "Đập trứng ra tô, nêm vào 2 thìa cà phê nước mắm 30 độ đạm, 1 thìa cà phê đường hoặc mật ong (tùy chọn), 1/2 thìa cà phê hạt nêm, 1/2 thìa cà phê hạt tiêu, 1/4 thìa cà phê muối, 2 muỗng canh nước lọc. Đánh nhẹ đều cho lòng trắng và lòng đỏ hòa vào nhau. Sau đó, lọc qua rây để trứng được mịn màng khi hấp. Nếu thích trứng giòn hơn có thể hòa 1 muỗng cà phê bột rau câu giòn với nước cho nở rồi thêm vào đánh cùng trứng (tùy chọn).",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/11/04/Buoc-3-3-2236-1699072343.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=HGj8XyXYzJpaRd0F7Tn-Qg"
    },
    {
      "text": "Buộc chặt một đầu vỏ collagen, dùng phễu hoặc bình có mũi nhọn rót nhẹ nhàng trứng vào. Chú ý không rót đầy mà chừa một khoảng trống, nhẹ nhàng bóp nhẹ để các bọt khí tan ra rồi buộc đầu còn lại. Làm lần lượt cho tới hết.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/11/04/Buoc-4-4-4052-1699072343.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=c2R-ML7Yvt2NsUEIkLJzHQ"
    },
    {
      "text": "Hấp trứng: Đây là khâu quan trọng nhất vì làm không khéo dễ bị bục, vỡ vì vỏ collagen nói chung chỉ chịu được nhiệt độ tầm 70 - 75 độ. Vì thế ban đầu sôi nước thì hạ lửa nhỏ nhất chỉ liu riu, đặt túi collagen chứa trứng gà vào vỉ rồi cho vào hấp. Khi hấp có 2 cách: Cách 1: Đứng canh nồi hấp, cứ 4 - 5 phút mở nắp vung cho thoát bớt nhiệt. Cách 2 mở 1/2 nắp vung nồi, cũng hấp ở lửa liu riu. Sau khoảng 10 - 12 phút khi bề mặt dưới đông cứng lại nhẹ nhàng trở mặt xúc xích trứng gà rồi tiếp tục hấp theo hai cách trên. Sau 20 - 25 phút là trứng gà chín đông lại màu vàng ươm và dậy mùi thơm, lấy trứng ra cho nguội.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/11/04/Buoc-5-5-5816-1699072343.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=-IfT1YK9T8pUpHp1-SXvoQ"
    },
    {
      "text": "Cắt trứng gà thành từng đoạn vừa ăn, xiên vào xiên tre rồi nướng qua trên than hoa cho se lại và dậy mùi thơm là thưởng thức được. Món này ăn kèm rau răm, dưa chuột, chấm muối tiêu chanh ớt, vắt thêm quất rất bắt vị.",
      "image": "https://vcdn1-giadinh.vnecdn.net/2023/11/04/Buoc-6-Thanh-pham-1-6-4742-1699072343.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=7h2qQi4zV2odPP7-yNT3wg"
    },
    {
      "text": "Yêu cầu thành phẩm: Trứng nướng vàng ươm, núng nính như những chiếc xúc xích mini bắt mắt. Khi ăn bên ngoài giòn sần sật mà bên trong bùi ngậy, mềm mịn rất lạ miệng."
    }
  ],
  "notes": [
    "Chú ý:",
    "Khi đánh trứng nên nhẹ nhàng, tránh tạo nhiều  bọt khí dễ làm bục khi hấp.",
    "Vỏ collagen thường dùng làm lạp xưởng, xúc xích, có thể mua ở các hàng đồ khô lớn hoặc đặt mua trên các trang thương mại điện tử đều có sẵn. Mỗi cuộn vỏ collagen khá nhiều, nếu dùng không hết thì dùng túi zip hoặc hút chân không bảo quản trong ngăn mát tủ lạnh. Khi dùng đem nhúng qua nước cho vỏ mềm là được.",
    "Không rót trứng đầy làm vỏ collagen quá căng, cũng không hấp nhiệt độ cao khiến trứng và bọt khí nở dẫn tới bục, vỡ.",
    "Làm làm nhiều trứng nướng kiểu Thái để bán thì sau khi hấp chín, để trứng nguội hoàn toàn rồi hút chân không bảo quản tủ lạnh. Khi ăn đem quét nhẹ lớp dầu rồi nướng sơ cho thơm là được."
  ],
  "tags": [
    "Trứng",
    "Trứng gà nướng"
  ],
  "createdAt": "2025-05-17T10:12:53.011Z"
}
