{
  "id": "4674516",
  "title": "Cách làm thịt kho trứng chả kiểu Bắc",
  "link": "https://vnexpress.net/doi-song-cooking-4674516.html",
  "description": "Món thịt kho trứng chả đậm đà với trứng dai bùi, chả mỡ thấm trọn vị ngọt ngon, nước kho sóng sánh ăn kèm xôi hoặc cơm trắng thì không còn gì bằng trong tiết trời se lạnh.\nThịt kho giữ nguyên miếng, phần mỡ trong, đậm vị. Trứng dai bùi ngấm trọn vị ngọt ngon từ thịt. Nước kho sóng sánh màu hổ phách. Món này ăn cùng cơm trắng, chấm rau luộc thì 'thủng nồi trôi rế'. \nChỉ là thịt kho trứng quen thuộc, nhưng bổ sung thêm vài gia vị ớt, tỏi, hành, món ăn sẽ có hương vị thơm ngon lạ. \nThịt kho trứng phổ biến trong thực đơn Tết của người dân Nam bộ. Món này thường có nước dừa với vị béo ngậy, nhưng hạn chế là không để được lâu. \nLớp thịt mềm mượt thấm đẫm trong làn nước màu hổ phách kết hợp với cùi dừa sần sật, miếng trứng đậm vị khiến bữa cơm thêm đậm đà.",
  "author": "Bùi Thủy",
  "imageUrl": "https://vcdn1-giadinh.vnecdn.net/2023/11/08/Buoc-1-1-5484-1699430196.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=sGdNbLu86v_t1ctsfrBVrg",
  "prepTime": "40 phút",
  "servingSize": "",
  "calories": "",
  "ingredients": [
    {
      "name": "700 gr thịt ba chỉ",
      "optional": false
    },
    {
      "name": "200 gr chả mỡ hoặc chả quế",
      "optional": false
    },
    {
      "name": "5 quả trứng",
      "optional": false
    },
    {
      "name": "4 củ hành khô",
      "optional": false
    },
    {
      "name": "Gia vị: Mắm, muối, đường, nước hàng, hạt nêm, hạt tiêu",
      "optional": false
    }
  ],
  "steps": [],
  "notes": [
    "Chú ý:",
    "Chọn thịt ba chỉ với màu hồng tươi sáng tự nhiên, thớ thịt liền khối, lớp da mỏng. Khi ấn tay vào có độ đàn hồi tốt. Tránh mua thịt màu vàng hoặc trắng bợt, có mùi lạ, mềm nhão là thịt ôi thiu, không đảm bảo sức khỏe.",
    "Thịt kho kiểu Bắc thường đi kèm hành khô. Thuở xưa, các bà các mẹ thường tận dụng cả vỏ hành khô kho cùng, vừa tiết kiệm lại vừa tạo vị dẻo bùi rất riêng.",
    "Các món kho thịt, kho cá cần kho từ 2 lần lửa sẽ lên màu đẹp và đượm vị thơm ngon hơn.",
    "Tùy theo khẩu vị mà kho keo hoặc sánh chút nước để rưới nước kho ăn kèm xôi, cơm trắng rất ngon."
  ],
  "tags": [
    "Ba chỉ lợn",
    "Lợn",
    "Trứng gà",
    "Trứng"
  ],
  "createdAt": "2025-05-17T10:11:56.384Z"
}
